{
  "2003-01-02": [
    "Prezident Havel přečetl svůj poslední novoroční projev ve funkci prezidenta",
    "Vladimír Špidla i Mirek Topolánek hodnotili pozitivně Havlův projev",
    "Oba předáci se shodli v pořadu TV Nova, že pravomoci prezidenta by se měly omezit, zvláště pokud jde o udělování milostí",
    "V Brandýse se krátce po půlnoci narodilo první miminko roku 2003, jmenuje se Kristýnka, v Praze je to také holčička - Petruška",
    "Policie hodnotí silvestrovské oslavy jako spíše klidné",
    "Do kin přichází v pořadí 20. film s Jamesem Bondem - Dnes neumírej",
    "31.12.-1.1. :",
    "Intenzivní liják se v podvečer vrátil na Šumavu a znovu zvedl hladiny některých řek. Svůj dopolední vrchol zopakovala kolem 20:00 hodiny řeka Vydra.",
    "Zhruba 380.000 uloupili v pondělí odpoledne čtyři muži při přepadení pošty v Horoměřicích v okrese Praha-západ. Pachatelé měli na obličejích kukly a byli ozbrojeni pistolemi.",
    "Hladiny řek v Plzeňském kraji kvůli oteplení a dešti v pondělí stouply a zřejmě mírně stoupnou, situace by však podle odborníků neměla být dramatická.",
    "Šéf sokolovských kriminalistů Jaroslav Zámek musí opustit funkci, protože řídil opilý.",
    "Počasí Praha: Teplota klesla o pětadvacet stupňů - z +12 na -13!"
  ],
  "2003-01-03": [
    "Neděje se dohromady nic, jenomže se oteplilo a bojíme se vichřice",
    "2.1.2003:",
    "Prezident Havel přečetl svůj poslední novoroční projev ve funkci prezidenta",
    "Vladimír Špidla i Mirek Topolánek hodnotili pozitivně Havlův projev",
    "Oba předáci se shodli v pořadu TV Nova, že pravomoci prezidenta by se měly omezit, zvláště pokud jde o udělování milostí",
    "V Brandýse se krátce po půlnoci narodilo první miminko roku 2003, jmenuje se Kristýnka, v Praze je to také holčička - Petruška",
    "Policie hodnotí silvestrovské oslavy jako spíše klidné",
    "Do kin přichází v pořadí 20. film s Jamesem Bondem - Dnes neumírej",
    "31.12.-1.1. :",
    "Intenzivní liják se v podvečer vrátil na Šumavu a znovu zvedl hladiny některých řek. Svůj dopolední vrchol zopakovala kolem 20:00 hodiny řeka Vydra.",
    "Zhruba 380.000 uloupili v pondělí odpoledne čtyři muži při přepadení pošty v Horoměřicích v okrese Praha-západ. Pachatelé měli na obličejích kukly a byli ozbrojeni pistolemi.",
    "Hladiny řek v Plzeňském kraji kvůli oteplení a dešti v pondělí stouply a zřejmě mírně stoupnou, situace by však podle odborníků neměla být dramatická.",
    "Šéf sokolovských kriminalistů Jaroslav Zámek musí opustit funkci, protože řídil opilý.",
    "Počasí Praha: Teplo, prší"
  ],
  "2003-01-06": [
    "Odboráři odvolali stávku pražských tramvajáků, chystanou na pondělí",
    "Na Mži, Ohři, Cidlině a Na Labi - celkem na sedmi místech republiky - bylo v sobotu odpoledne vyhlášeno povodňové nebezpečí; naštěstí začalo mrznout a čeká se tedy, že voda bude opadávat",
    "Ministr financí Bohuslav Sobotka řekl v neděli v televizi, že vláda by si přála, aby lidé žádající o finanční podporu předkládali majetkové doznání",
    "Ministr Sobotka také hovořil o nutnosti reformy financí, jinak dluh dosáhne na konci vlády sociální demokracie hodnoty jednoho BILIÓNU korun",
    "Prezidentští kandidáti Jaroslav Bureš i Petr Pithart opři společném vystoupení v TV Prima uvedli, že je třeba brát komunistickou stranu jako jakoukoli jinou stranu",
    "Momentálně stoupá voda už jen na Labi, ale stále pomaleji",
    "Na Pražském hradě se tradičně konal Tříkrálový průvod, nechyběli velbloudi",
    "V pondělí rukují tři tisíce mladých mužů",
    "Tři lupiči se pokusili ukrást v sobotu v Českém Krumlově kasu z bankomatu, při úprku jim vypadla z auta, policajtům se nepodařilo je chytit, podařilo se jim neztratit vypadlou kasu",
    "z pátku",
    "Labe v Ústí překročilo odpoledne šestimetrovou hranici. Platí tu tak třetí stupeň povodňové aktivity ohrožení.",
    "Vzedmuté hladiny řek v Plzeňském kraji kromě Berounky v Plzni již dosáhly nejvyššího bodu, většinou začaly klesat, nebo se nemění.",
    "Na Vltavě v Praze platí druhý stupeň povodňové aktivity. Povodňová komise hlavního města vyhlásila pohotovost dnes v 16:00, a to v předstihu. Na snímku stav Vltavy u mostu Legií v Praze v pátek asi v 15 hodin",
    "V případě pondělní půldenní stávky řidičů pražských tramvají nasadí dopravní podnik jako náhradu 130 záložních autobusů.",
    "V Královéhradeckém a Pardubickém kraji je stále neprůjezdná řada silnic kvůli rozvodněným potokům a vodě z polí. Nejhorší situace je na Královéhradecku.",
    "Počasí Praha: Docela mráz"
  ],
  "2003-01-07": [
    "Na letišti v Ruzyni přistálo za asistence dvou migů poškozené dopravní letadlo z Běloruska",
    "Prezidentský kandidát Jaroslav Bureš odmítá tvrzení MFD, že se listu pochlubil že coby soudce pomáhal \"chartistovi Hegerovi\", říká, že si \"myslel že Heger byl chartista\"",
    "Nejvyšší povodňový stupeň je už jen na čtyřech místech republiky, špatné je to na Berounce, kde lidé z Dolních Černošic v pražských Lipencích jsou odříznuti vodou , také na Labi, v Roztokách (Povrly) jsou lidé odříznuti a nesvítí jim elektřina",
    "Petr Pithart se rozhodl pozastavit své členství v lidové straně, pokud bude zvolen prezidentem",
    "Reformu správního systému provázejí zmatky, úřady vtipně doporučují lidem, aby nechodili na úřady",
    "V Praze se konala demonstrace monarchistů, ve prospěch zřízení mocnářství",
    "Děti šly po vánočních prázdninách do školy",
    "Z víkendu:",
    "Na Mži, Ohři, Cidlině a Na Labi - celkem na sedmi místech republiky - bylo v sobotu odpoledne vyhlášeno povodňové nebezpečí; naštěstí začalo mrznout a čeká se tedy, že voda bude opadávat",
    "Ministr financí Bohuslav Sobotka řekl v neděli v televizi, že vláda by si přála, aby lidé žádající o finanční podporu předkládali majetkové doznání",
    "Ministr Sobotka také hovořil o nutnosti reformy financí, jinak dluh dosáhne na konci vlády sociální demokracie hodnoty jednoho BILIÓNU korun",
    "Prezidentští kandidáti Jaroslav Bureš i Petr Pithart opři společném vystoupení v TV Prima uvedli, že je třeba brát komunistickou stranu jako jakoukoli jinou stranu",
    "Momentálně stoupá voda už jen na Labi, ale stále pomaleji",
    "Na Pražském hradě se tradičně konal Tříkrálový průvod, nechyběli velbloudi",
    "V pondělí rukují tři tisíce mladých mužů",
    "Tři lupiči se pokusili ukrást v sobotu v Českém Krumlově kasu z bankomatu, při úprku jim vypadla z auta, policajtům se nepodařilo je chytit, podařilo se jim neztratit vypadlou kasu",
    "Počasí Praha: Mráz po celý den, asi tak do mínus čtyř, pěti, a přes poledne sluníčko - skoro hřálo"
  ],
  "2003-01-08": [
    "Mandátový a imunitní výbor senátu vyslechne v úterý Vladimíra Železného, aby se vyjádřil k obvinění policie, jde o podezření z poškozování věřitele a daňových úniků",
    "Už jen v Ústí je nejvyšší povodňový stupeň, hladiny ostatních řek klesají",
    "Občanské sdružení majitelů domů hodlá žalovat stát za ušlý zisk, zaviněný aplikací vyhlášky,, kterou nyní zrušil Ústavní soud - kdyby všech 25 tisíc členů sdružení žalovalo a při vyhrálo, šlo by o 7,5 miliard korun",
    "Ministr práce Zdeněk Škromach dál prosazuje návrh zákona podle něhož by nemocenské dávky v první fázi pracovní neschopnosti vyplácel zaměstnavatel",
    "Někdejší pracovník vydavatelství Orbis Jiří Heger potvrdil prezidentskému kandidátovi Burešovi, že měl důvod si myslet, že skutečně podepsal Chartu 77",
    "Sociální demokracie bude pořádat mítinky s občany, a bude vysvětlovat význam vstupu do EU",
    "Britové opět kontrolují české cestující do Anglie na letišti v Ruzyni",
    "V Litvínově už zase funguje dodávka tepla, přerušená v pondělí",
    "Pražští autobusáci vyhlásili stávkovou pohotovost kvůli nedávnému jednání s řidiči tramvají",
    "Muž který vyhrožoval položením bomby na letišti v Ruzyni půjde před soud",
    "Z pondělka:",
    "Na letišti v Ruzyni přistálo za asistence dvou migů poškozené dopravní letadlo z Běloruska",
    "Prezidentský kandidát Jaroslav Bureš odmítá tvrzení MFD, že se listu pochlubil že coby soudce pomáhal \"chartistovi Hegerovi\", říká, že si \"myslel že Heger byl chartista\"",
    "Nejvyšší povodňový stupeň je už jen na čtyřech místech republiky, špatné je to na Berounce, kde lidé z Dolních Černošic v pražských Lipencích jsou odříznuti vodou , také na Labi, v Roztokách (Povrly) jsou lidé odříznuti a nesvítí jim elektřina",
    "Petr Pithart se rozhodl pozastavit své členství v lidové straně, pokud bude zvolen prezidentem",
    "Reformu správního systému provázejí zmatky, úřady vtipně doporučují lidem, aby nechodili na úřady",
    "V Praze se konala demonstrace monarchistů, ve prospěch zřízení mocnářství",
    "Děti šly po vánočních prázdninách do školy",
    "Počasí Praha: Mráz zvící jedenácti stupňů mínus, ráno poletoval snížek"
  ],
  "2003-01-09": [
    "Spojené státy požádaly Českou republiku o pomoc při akci proti Iráku, půjde o přelety letadel, pobyt amerických vojáků u nás a o působení našich vojáků v Kuvajtu a Afghánistánu",
    "Vláda zahájila jednání o reformě financí, ministr financí Sobotka předložil dvě varianty, tvrdou a měkkou",
    "Vláda odvolala našeho velvyslance v Lotyšsku Jiřího Kubíčka, protože neprošel bezpečnostními prověrkami, za Jana Kavana byl na ministerstvu zahraničí šéfem protokolu",
    "Václav Havel v Brně navštívil ústavní soud a další instituce a poděkoval za spolupráci",
    "Pavel Rychetský podal stížnost na trestní senáty, které osvobodily trojici mužů podezřelých ze spáchání největší poštovní loupeže v historii",
    "Senátní imunitní a mandátový výbor odložil jednání o vydání Vladimíra Železného policii na příští týden a senát o tom zřejmě rozhodne až 23. ledna; čeká se, že senát nakonec Železného vydá",
    "Vladimír Železný prohrál při s Janem Vávrou a Lidovými novinami, šlo o článek, v němž Vávra napsal o Železném, že byl loajální k minulému režimu",
    "Hladina Labe v Ústí nad Labem klesla o metr, Přístavní ulice je nadále zaplavena",
    "Záplavy přerušily železniční trať Plzeň - Domažlice",
    "V centru Brna vypukl požár nevídaného rozsahu",
    "Z úterka:",
    "Mandátový a imunitní výbor senátu vyslechne v úterý Vladimíra Železného, aby se vyjádřil k obvinění policie, jde o podezření z poškozování věřitele a daňových úniků",
    "Už jen v Ústí je nejvyšší povodňový stupeň, hladiny ostatních řek klesají",
    "Občanské sdružení majitelů domů hodlá žalovat stát za ušlý zisk, zaviněný aplikací vyhlášky,, kterou nyní zrušil Ústavní soud - kdyby všech 25 tisíc členů sdružení žalovalo a při vyhrálo, šlo by o 7,5 miliard korun",
    "Ministr práce Zdeněk Škromach dál prosazuje návrh zákona podle něhož by nemocenské dávky v první fázi pracovní neschopnosti vyplácel zaměstnavatel",
    "Někdejší pracovník vydavatelství Orbis Jiří Heger potvrdil prezidentskému kandidátovi Burešovi, že měl důvod si myslet, že skutečně podepsal Chartu 77",
    "Sociální demokracie bude pořádat mítinky s občany, a bude vysvětlovat význam vstupu do EU",
    "Britové opět kontrolují české cestující do Anglie na letišti v Ruzyni",
    "V Litvínově už zase funguje dodávka tepla, přerušená v pondělí",
    "Pražští autobusáci vyhlásili stávkovou pohotovost kvůli nedávnému jednání s řidiči tramvají",
    "Muž který vyhrožoval položením bomby na letišti v Ruzyni půjde před soud",
    "Počasí Praha: Trvá mráz jedenácti stupňů"
  ],
  "2003-01-10": [
    "Ministr obrany Jaroslav Tvrdík potvrdil ve čtvrtek, že spojené státy požádaly ČR o to, aby zvýšila počet chemiků v Perském zálivu, měli by chránit spojenecké jednotky proti zbraním hromadného ničení",
    "Ministr zahraničí Cyril Svoboda řekl, že už dosavadní rezoluce OSN jsou dostatečným podkladem pro vojenský zásah proti Husajnovu režimu",
    "Organizační výbor senátu doporučil, aby horní sněmovna hlasovala při prezidentských volbách tajně",
    "Senát odmítl myslivecký zákon a vrátil ho dolní sněmovně",
    "Delegace českých komunistů se v Bratislavě zúčastnila oslav nedožitých devadesátých narozenin Gustáva Husáka, hlavní figury normalizačního režimu z doby sovětské okupace Československa",
    "Česká televize musí zaplatit Vávrově Nezávislé televizi penále ve výši 2,5 milionů korun za zdržení platby za přenosový vůz",
    "61 % Čechů by hlasovalo pro vstup do EU, 17% proti - zjistil STEM na objednávku České televize",
    "V Orlové byla opravena dodávka tepla do obytných domů",
    "ze středy:",
    "Spojené státy požádaly Českou republiku o pomoc při akci proti Iráku, půjde o přelety letadel, pobyt amerických vojáků u nás a o působení našich vojáků v Kuvajtu a Afghánistánu",
    "Vláda zahájila jednání o reformě financí, ministr financí Sobotka předložil dvě varianty, tvrdou a měkkou",
    "Vláda odvolala našeho velvyslance v Lotyšsku Jiřího Kubíčka, protože neprošel bezpečnostními prověrkami, za Jana Kavana byl na ministerstvu zahraničí šéfem protokolu",
    "Václav Havel v Brně navštívil ústavní soud a další instituce a poděkoval za spolupráci",
    "Pavel Rychetský podal stížnost na trestní senáty, které osvobodily trojici mužů podezřelých ze spáchání největší poštovní loupeže v historii",
    "Senátní imunitní a mandátový výbor odložil jednání o vydání Vladimíra Železného policii na příští týden a senát o tom zřejmě rozhodne až 23. ledna; čeká se, že senát nakonec Železného vydá",
    "Vladimír Železný prohrál při s Janem Vávrou a Lidovými novinami, šlo o článek, v němž Vávra napsal o Železném, že byl loajální k minulému režimu",
    "Hladina Labe v Ústí nad Labem klesla o metr, Přístavní ulice je nadále zaplavena",
    "Záplavy přerušily železniční trať Plzeň - Domažlice",
    "V centru Brna vypukl požár nevídaného rozsahu",
    "Počasí Praha: Trvá mráz jedenácti stupňů"
  ],
  "2003-01-13": [
    "Jaroslav Bureš a Václav Klaus vystoupili v Sedmičce na Nově, Klaus zde překvapil prohlášením, že by prezident mohl být zvolen už 15. prosince",
    "Václav Havel v rozhovoru pro Respekt podpořil chystanou válečnou akci USA proti Iráku a vyslovil se pro společný postup",
    "Už 10% občanů je nezaměstnaných, debatovalo se o tom v Partii na TV Prima",
    "65% lidí si myslí, že by portrét prezidenta visel ve školách v každé třídě, zjistila SOFRES Factum, není to nařízeno a záleží to na vedení školy",
    "Ledová bariéra ucpala soutok Lužnice a Vltavy a voda se zde rozlévá do okolí, přestože bariéru rozbíjejí vojáci svou technikou",
    "V sobotu se neonacisté v Praze pokusili o pochodňový průvod na území někdejšího Židovského Města, policie jim to zakázala, takže táhli na Palackého náměstí",
    "ODA chce jednat o integraci s Evropskými demokraty a Cestou změny, rozhodla to na sobotním sněmu v Pardubicích",
    "V Praze bylo uzavřeno v sobotu a neděli metro na trase B mezi Andělem a Zličínem kvůli opravám; ve čtvrtek budou otevřeny doposud dvě uzavřené stanice na trase A, Staroměstská a Malostranská",
    "V Kozolupech na Plzeňsku vykolejil v sobotu vlak, souprava zůstala viset z náspu, ohrozila dopravu, avšak ani v neděli odpoledne nebyl provoz obnoven a práce budou pokračovat ještě v pondělí",
    "Z pátku: Cvičnou vojenskou třaskavinu objevili v pátek dopoledne pracovníci Českých drah na železniční trati mezi Českou Třebovou a Zábřehem na Šumpersku.",
    "Za falešné povodňové konto stane před Obvodním soudem pro Prahu 1 již druhý člověk - sedmatřicetiletý ruský podnikatel dlouhodobě žijící v České republice.",
    "Zákonodárci z Unie svobody-DEU a nestraníci v pátek opět navrhli novelu Ústavy, kterou chtějí zavést přímou volbu prezidenta republiky.",
    "Sociální demokracie zůstává i po pátečním jednání stranického vedení nejednotná v postoji k irácké krizi.",
    "Šéf nejsilnější vládní strany Vladimír Špidla přiznal, že sociálnědemokratické předsednictvo není vhodné k důvěrným jednáním o postupu v prezidentských volbách.",
    "Počasí Praha: Mráz, přes poledne troška sluníčka v sobotu i neděli"
  ],
  "2003-01-14": [
    "Česká republika se pravděpodobně zapojí do případné vojenské operace proti Iráku. Česká vláda totiž jednomyslně schválila žádost Američanů o pomoc v operaci proti režimu Saddáma Husajna.",
    "Občanští demokraté podpoří v parlamentu žádost Spojených států o účast Česka v operaci proti Iráku, když bude pro i celá vládní koalice.",
    "Jestliže se poslancům a senátorům nepovede ve středu v prvním ani v druhém kole volby prezidenta vybrat ze čtyř kandidátů, chce ODS, aby se třetí kolo uskutečnilo později.",
    "Senátoři ČSSD nebudou podle svého předsedy Petra Smutného při středeční volbě prezidenta republiky hlasovat jednotně.",
    "Dvě třetiny lidí považují současnou míru nezaměstnanosti za příliš vysokou.",
    "Ministerstvo práce a sociálních věcí plánuje úpravu penzijního systému, podle níž by od roku 2006 výše vyplácených důchodů záležela na počtu odpracovaných let a na výdělku.",
    "Pražský vrchní soud nepřijal nabídku třímilionové kauce výměnou za propuštění bývalého generálního sekretáře ministerstva zahraničí Karla Srby z plzeňské vazební věznice.",
    "Ambulantní lékaři chtějí žalovat ministerstvo zdravotnictví za porušování zákona o veřejném zdravotním pojištění.",
    "Policisté obvinili v uplynulých dnech 27letou ženu z Velkých Bílovic z týrání svěřené osoby za to, že bitím, zimou a hladem trápila sedmiletou dceru.",
    "Počasí Praha: Mrzne, k večeru padal sníh a zatím zůstává ve stavu pevném."
  ],
  "2003-01-15": [
    "V Hrzánském paláci v Praze se předsedové stran a předáci sněmovny a senátu dohodli o proceduře středeční volbě prezidenta, každopádně volby budou tajné",
    "Definitivně bude procedura schválena na společné schůzi senátu a sněmovny",
    "Čeká se, že ve středu budou dvě kola, třetí kolo až po několikadenní pauze"
  ],
  "2003-01-16": [
    "Jak probíhala volba prezidenta v prvním hlasování - to skončilo neúspěšně, nikdo nebyl zvolen, největší úspěch zaznamenali Václav Klaus a Petr Pithart; následuje záznam v časovém sledu.",
    "19.00 Není to katastrofa, ale škoda - řekl Václav Havel jako komentář k faktu, že ani v třetím kole sněmovna a senát nedokázaly zvolit prezidenta -ani Václav Klaus, ani Petr Pithart nedokázali získat potřebnou nadpoloviční většinu hlasů z přítomných poslanců a senátorů",
    "16.30 Druhé kolo skončilo opět neúspěchem - prezident zvolen nebyl; pro Václava Klause bylo ve sněmovně 77 platných hlasů, v senátu 32 hlasů, celkem 109 hlasů, pro Petra Pitharta 46, v senátu 43, celkem 89 platných hlasů, oba postupují do třetího kola, řídící schůze vyzval šéfy klubů k jednání a v 18 se uvidí, zda se bude třetí kolo konat ještě dnes",
    "14.00. V prvním kole nebyl prezident zvolen, do druhého kola postupují vítězové ze sněmovny a senátu, tedy Václav Klaus a Petr Pithart.",
    "10.00. Ve Španělském sále začala společná volební schůze senátu a sněmovny, slyšeli jsme projevy čtyř kandidátů a některých poslanců a senátorů, přítomní odhlasovali tajnou volbu, začaly volby do prvního kola a sama schůze byla v odpoledne přerušena do 14. hodin",
    "ostatní zprávy:",
    "V projevu na rozloučenou prohlásil Václav Havel, že z veřejného života neodejde, a že nebude tak smířlivý, jako býval ve funkci prezidenta",
    "Začal soud s komunistickým předákem Karlem Hoffmanem, obžalovaným z vlastizrady v roce 1968, protože 21.srpna 1968 nechal odpojit rozhlasové vysílání",
    "Policie odložila případ vyšetřování korupce v souvislosti s nákupem stíhaček Gripen, protože \"pachatel je neznámý\" - stydím se takovou blbost zveřejňovat, ale takhle to přišlo z agenturních zdrojů",
    "51 kandidátů usiluje o zlatý padák související s nominací do psotu ředitele České televize; Rada ČT vyhodila brněnského televizního ředitele Zdeňka Drahoše",
    "Zemřel filozof Milan Machovec, bylo mu 77 let, též zemřel operní pěvec Přemysl Kočí (85 let)",
    "úterý:",
    "V Hrzánském paláci v Praze se předsedové stran a předáci sněmovny a senátu dohodli o proceduře středeční volbě prezidenta, každopádně volby budou tajné",
    "Definitivně bude procedura schválena na společné schůzi senátu a sněmovny",
    "Čeká se, že ve středu budou dvě kola, třetí kolo až po několikadenní pauze"
  ],
  "2003-01-17": [
    "Poslanecká sněmovna nerozhodla o naplnění našich spojeneckých závazků v Iráku, 30 poslanců ČSSD nechce naše spojenecké závazky podpořit",
    "Senát podpořil vládní návrh na vyslání chemické jednotky do Iráku",
    "Poslanec ODS Petr Nečas prohlásil, že krizi ve sněmovně zavinili poslanci vládní koalice a že lze mluvit o vládní krizi",
    "Premiér Špidla popírá Nečasovy závěry",
    "Ministr obrany Tvrdík naléhal na sněmovnu, aby vládní návrh na vyslání české jednotky do Iráku a na podporu uvedl, že on sám a jeho rodina jsou ohroženi teroristy dle jednoho zjištění rozvědky",
    "Ekonomové pokládají za skandál fakt, že statistický úřad mátl půl roku fakta o výkonu republiky v její neprospěch",
    "Možná už příští týden proběhne 2. volba prezidenta, nejpozději do 2. února",
    "Lidovci a unionisté se nyní vyjadřují pro podporu přímé volby prezidenta, možná už nikoho nebudou nominovat do 2. volby",
    "Podle Zdeňka Škromacha je Miloš Zeman jediný možný kandidát ČSSD, který může porazit Václava Klause",
    "Výbor OSN pro lidská práva bude prošetřovat milost Václava Havla pro ženu, která v opilosti zabila v autě Jiřího Valentu - požádali o to rodiče zajetého chlapce",
    "Stanice Staroměstská a Malostranská na trase A pražského metra jsou opět v provozu, takže ne plně funkční je už jen trasa B",
    "16. ledna bylo výročí upálení Jana Palacha na Václavském náměstí v roce 1969 na protest proti sovětské okupaci",
    "ze středy",
    "Jak probíhala volba prezidenta v prvním hlasování - to skončilo neúspěšně, nikdo nebyl zvolen, největší úspěch zaznamenali Václav Klaus a Petr Pithart; následuje záznam v časovém sledu.",
    "19.00 Není to katastrofa, ale škoda - řekl Václav Havel jako komentář k faktu, že ani v třetím kole sněmovna a senát nedokázaly zvolit prezidenta -ani Václav Klaus, ani Petr Pithart nedokázali získat potřebnou nadpoloviční většinu hlasů z přítomných poslanců a senátorů",
    "16.30 Druhé kolo skončilo opět neúspěchem - prezident zvolen nebyl; pro Václava Klause bylo ve sněmovně 77 platných hlasů, v senátu 32 hlasů, celkem 109 hlasů, pro Petra Pitharta 46, v senátu 43, celkem 89 platných hlasů, oba postupují do třetího kola, řídící schůze vyzval šéfy klubů k jednání a v 18 se uvidí, zda se bude třetí kolo konat ještě dnes",
    "14.00. V prvním kole nebyl prezident zvolen, do druhého kola postupují vítězové ze sněmovny a senátu, tedy Václav Klaus a Petr Pithart.",
    "10.00. Ve Španělském sále začala společná volební schůze senátu a sněmovny, slyšeli jsme projevy čtyř kandidátů a některých poslanců a senátorů, přítomní odhlasovali tajnou volbu, začaly volby do prvního kola a sama schůze byla v odpoledne přerušena do 14. hodin",
    "ostatní zprávy:",
    "V projevu na rozloučenou prohlásil Václav Havel, že z veřejného života neodejde, a že nebude tak smířlivý, jako býval ve funkci prezidenta",
    "Začal soud s komunistickým předákem Karlem Hoffmanem, obžalovaným z vlastizrady v roce 1968, protože 21.srpna 1968 nechal odpojit rozhlasové vysílání",
    "Policie odložila případ vyšetřování korupce v souvislosti s nákupem stíhaček Gripen, protože \"pachatel je neznámý\" - stydím se takovou blbost zveřejňovat, ale takhle to přišlo z agenturních zdrojů",
    "51 kandidátů usiluje o zlatý padák související s nominací do psotu ředitele České televize; Rada ČT vyhodila brněnského televizního ředitele Zdeňka Drahoše",
    "Zemřel filozof Milan Machovec, bylo mu 77 let, též zemřel operní pěvec Přemysl Kočí (85 let)",
    "Počasí Praha: Vlídné počasí, přes poledne sluníčko"
  ],
  "2003-01-20": [
    "Ústřední výbor ČSSD nominoval jako kandidáta do prezidentské funkce v sobotu Miloše Zemana",
    "Předseda vlády Špidla řekl, že za Zemana nebude lobbovat a že se s ním nehodlá ani setkat",
    "Komunisté naznačili, že by mohli podpořit Klause tím, že by v třetím kole druhé volby odešli ze sálu a tím snížili počet hlasů nutných ke zvolení (volí se nadpoloviční většinou přítomných)",
    "Zeman označil Klause za porazitelného - pokud bude sociální demokracie jednotná",
    "Lidovci vcelku odmítají Zemana, ale připouštějí, že někteří jejich poslanci by ho byli schopni podpořit",
    "Místopředseda vlády Petr Mareš se stal šéfem Unie svobody, zastává koncept, že by US měla zůstat zůstat ve vládě - důvod k odchodu by bylo na př. zvolení Miloše Zemana prezidentem republiky",
    "Unie svobody jako celek schválila na sjezdu strany v Brně, že zůstane ve vládě",
    "Premiér Vladimír Špidla příznivě reagoval na Marešovo zvolení a řekl, že jsou předpoklady, že koaliční vláda vydrží po celé období",
    "Jaroslav Tvrdík odletěl po technickém zdržení z Kosova do Kuvajtu, vinou dispečera podvozek jeho letadla uvázl v blátě na letišti",
    "Policie vyhlásila amnestii pro nelegálně držené zbraně - platí do konce června, lidé si zbraně mohou přihlásit",
    "V Praze o víkendu nejezdila trasa metra B kvůli opravám stanic postižených povodněmi",
    "Znovu pracuje druhý blok elektrárny v Temelíně",
    "Ve Všetatech se konala v sobotu vzpomínková slavnost na uctění památky Jana Palacha",
    "stručně o pátku: Parlament se k druhé volbě prezidenta sejde již za týden, tedy v pátek 24. ledna v 10:00 na Pražském hradě.",
    "Poslanecká sněmovna dnes schválila českou pomoc v případné vojenské akci proti Iráku.",
    "Unie svobody-DEU uvažuje o tom, že do druhé prezidentské volby navrhne senátora Josefa Jařaba nebo jeho kolegu, exministra školství Jana Sokola.",
    "Poslanci ODS znovu navrhli svého bývalého předsedu Václava Klause na prezidenta",
    "Předseda Senátu Petr Pithart nepůjde do druhé volby prezidenta České republiky, která se uskuteční 24. ledna.",
    "Liberečtí chemici jsou připraveni odjet do Kuvajtu. Zhruba stovka profesionálů z 9. roty chemické obrany by měla do konce ledna posílit zdejší chemickou jednotku.",
    "Výkonný výbor KSČM pověřil užší skupinu vedení vyjednáváním před druhou volbou prezidenta republiky se všemi politickými silami, které budou nominovat kandidáty.",
    "Prezident Václav Havel vidí za neúspěchem první volby příští hlavy státu fakt, že strany podcenily výběr kandidátů.",
    "Senát se podle svého předseda Petra Pitharta (KDU-ČSL) nemusí znovu scházet kvůli usnesení, kterým Poslanecká sněmovna souhlasila s českou pomocí proti iráckému režimu.",
    "Exministr, diplomat a herec Martin Stropnický bude od 1. dubna novým uměleckým šéfem pražského Divadla na Vinohradech.",
    "Dva maskovaní, dosud nezjištění pachatelé ve čtvrtek večer vyloupili hlavní poštu v Třebíči a odnesli z ní zřejmě několik milionů korun.",
    "Počasí Praha: Moc hezky, se sluníčkem, trochu chladno"
  ],
  "2003-01-21": [
    "Lidovci a unionisté si přejí bezvýchodné hlasování v páteční volbě prezidenta a zřejmě proto bude klub otevřené demokracie v senátu jednat o tom, zda navrhnou senátorku Jaroslava Moserovou jako kandidáta",
    "Předsedkyně statistického úřadu Marie Bohatá odvolala dva své náměstky v souvislosti se skandálem, který vypukl kolem matoucích výsledků ekonomiky v roce 2002",
    "Premiér Vladimír Špidla vyzval k odchodu i Marii Bohatou, ta však odmítla vysvětlením, že ona osobně musí dohlédnout na odpovědnost vedoucích pracovníků úřadu",
    "Marie Bohatá vyslovila podezření, že i nová revidovaná čísla jsou nepřesná",
    "U obce Zelčín na Kladensku našli mrtvolu, která možná pochází z loňských katastrofálních záplav",
    "Bohuslav Sobotka jedná v Moskvě o splácení ruského dluhu",
    "Elektrárna v Temelíně zastavila druhý blok kvůli netěsnosti na nejaderném úseku",
    "V Kuvajtu havaroval automobil českých vojáků, vojáci mají lehká zranění",
    "Stručně o víkendu:",
    "Ústřední výbor ČSSD nominoval jako kandidáta do prezidentské funkce v sobotu Miloše Zemana",
    "Předseda vlády Špidla řekl, že za Zemana nebude lobbovat a že se s ním nehodlá ani setkat",
    "Komunisté naznačili, že by mohli podpořit Klause tím, že by v třetím kole druhé volby odešli ze sálu a tím snížili počet hlasů nutných ke zvolení (volí se nadpoloviční většinou přítomných)",
    "Zeman označil Klause za porazitelného - pokud bude sociální demokracie jednotná",
    "Lidovci vcelku odmítají Zemana, ale připouštějí, že někteří jejich poslanci by ho byli schopni podpořit",
    "Místopředseda vlády Petr Mareš se stal šéfem Unie svobody, zastává koncept, že by US měla zůstat zůstat ve vládě - důvod k odchodu by bylo na př. zvolení Miloše Zemana prezidentem republiky",
    "Unie svobody jako celek schválila na sjezdu strany v Brně, že zůstane ve vládě",
    "Premiér Vladimír Špidla příznivě reagoval na Marešovo zvolení a řekl, že jsou předpoklady, že koaliční vláda vydrží po celé období",
    "Jaroslav Tvrdík odletěl po technickém zdržení z Kosova do Kuvajtu, vinou dispečera podvozek jeho letadla uvázl v blátě na letišti",
    "Policie vyhlásila amnestii pro nelegálně držené zbraně - platí do konce června, lidé si zbraně mohou přihlásit",
    "V Praze o víkendu nejezdila trasa metra B kvůli opravám stanic postižených povodněmi",
    "Znovu pracuje druhý blok elektrárny v Temelíně",
    "Ve Všetatech se konala v sobotu vzpomínková slavnost na uctění památky Jana Palacha",
    "Počasí Praha: Chladno, ráno kolem nuly, přes den kolem pěti, sluníčko"
  ],
  "2003-01-22": [
    "Do páteční volby prezidenta nastoupí Václav Klaus, Jaroslava Moserová a Miloš Zeman",
    "Všichni kandidáti vyjednávali v parlamentních klubech o podpoře své kandidatury",
    "Miloš Zeman oznámil, že by nešel do přímých voleb prezidenta, kdežto Klaus se netají úmyslem se jich zúčastnit",
    "Mirek Topolánek se svěřil se svým názorem, že účast Moserové v pátečních volbách zmaří pokus o zvolení hlavy státu, přičemž Moserová odebere hlasy hlavně Klausovi",
    "Ministr práce Zdeněk Škromach si myslí, že chyby Statistického úřadu mohly být úmyslné - aby ovlivnily volby ; dodal, že doufá, že se tato jeho domněnka nepotvrdí",
    "Předsedkyně Statistického úřadu Marie Bohatá opakovala, že chybu zavinilo Ředitelství cel",
    "Ředitelství cel popírá, že by chybu zavinilo, takže není jasné, kam mohlo těch 40 miliard zapadnout",
    "Policie odhalila sklad historických zbraní ukradených z památníku Mohyla míru na Brněnsku",
    "Vladimír Železný chce požádat senát, aby prozkoumal rozhodnutí imunitního výboru ve věci jeho vydání policejnímu vyšetřování",
    "Bývalý ředitel ČT Jiří Balvín žaluje Českou televizi kvůli způsobu, jakým byl vyhozen z práce",
    "Británie vrátila do Prahy 91 českých občanů, kteří neuspěli se žádostí o asyl v Británii",
    "Z úterka:",
    "Lidovci a unionisté si přejí bezvýchodné hlasování v páteční volbě prezidenta a zřejmě proto bude klub otevřené demokracie v senátu jednat o tom, zda navrhnou senátorku Jaroslava Moserovou jako kandidáta",
    "Předsedkyně statistického úřadu Marie Bohatá odvolala dva své náměstky v souvislosti se skandálem, který vypukl kolem matoucích výsledků ekonomiky v roce 2002",
    "Premiér Vladimír Špidla vyzval k odchodu i Marii Bohatou, ta však odmítla vysvětlením, že ona osobně musí dohlédnout na odpovědnost vedoucích pracovníků úřadu",
    "Marie Bohatá vyslovila podezření, že i nová revidovaná čísla jsou nepřesná",
    "U obce Zelčín na Kladensku našli mrtvolu, která možná pochází z loňských katastrofálních záplav",
    "Bohuslav Sobotka jedná v Moskvě o splácení ruského dluhu",
    "Elektrárna v Temelíně zastavila druhý blok kvůli netěsnosti na nejaderném úseku",
    "V Kuvajtu havaroval automobil českých vojáků, vojáci mají lehká zranění",
    "Počasí Praha: Pošmourné nevlídné počasí"
  ],
  "2003-01-23": [
    "Předseda ODS Mirek Topolánek jednal s Milošem Zemanem, zmínil se, že by ODS mohla uvažovat o jeho podpoře, pokud by Václav Klaus nepostoupil do druhého kola v druhé volbě do funkce prezidenta",
    "Tuto možnost vyloučili dva místopředsedové ODS, Petr Nečas a Jan Zahradil",
    "Podle všech odhadů budou komunisté podporovat Zemana",
    "Václav Klaus obvinil sociální demokraty, že \"hokynaří s hlasy\" v nadcházející druhé volbě do funkce prezidenta",
    "Kandidátka Jaroslava Moserová ujistila, že do voleb jde \"zcela vážně\" a popřela, že smyslem její kandidatury je odlákání hlasů od Václava Klause",
    "Příští týden bude vláda jednat o příštím osudu Statistického úřadu, který vydal chybnou zprávu o výsledcích národního hospodářství",
    "Náměstek ministra financí Eduard Janota podporuje verzi celní správy, podle níž celníci poskytli statistickému úřadu správná data",
    "Vláda schválila reklamní logo pro kampaň ke vstupu do Evropské unie",
    "z úterka",
    "Do páteční volby prezidenta nastoupí Václav Klaus, Jaroslava Moserová a Miloš Zeman",
    "Všichni kandidáti vyjednávali v parlamentních klubech o podpoře své kandidatury",
    "Miloš Zeman oznámil, že by nešel do přímých voleb prezidenta, kdežto Klaus se netají úmyslem se jich zúčastnit",
    "Mirek Topolánek se svěřil se svým názorem, že účast Moserové v pátečních volbách zmaří pokus o zvolení hlavy státu, přičemž Moserová odebere hlasy hlavně Klausovi",
    "Ministr práce Zdeněk Škromach si myslí, že chyby Statistického úřadu mohly být úmyslné - aby ovlivnily volby ; dodal, že doufá, že se tato jeho domněnka nepotvrdí",
    "Předsedkyně Statistického úřadu Marie Bohatá opakovala, že chybu zavinilo Ředitelství cel",
    "Ředitelství cel popírá, že by chybu zavinilo, takže není jasné, kam mohlo těch 40 miliard zapadnout",
    "Policie odhalila sklad historických zbraní ukradených z památníku Mohyla míru na Brněnsku",
    "Vladimír Železný chce požádat senát, aby prozkoumal rozhodnutí imunitního výboru ve věci jeho vydání policejnímu vyšetřování",
    "Bývalý ředitel ČT Jiří Balvín žaluje Českou televizi kvůli způsobu, jakým byl vyhozen z práce",
    "Británie vrátila do Prahy 91 českých občanů, kteří neuspěli se žádostí o asyl v Británii",
    "Počasí Praha: Pošmourné nevlídné počasí pokračuje"
  ],
  "2003-01-24": [
    "V pátek se koná další volba prezidenta",
    "Všichni tři kandidáti odmítli požadavek komunistů, aby se zpovídali z postojů k případné válce v Iráku, k nájemníkům a ke vztahům s Německem a Rakouskem",
    "Senátoři ODS nebudou podporovat Zemana, i kdyby z volby vypadl Václav Klaus",
    "Jaroslava Moserová, Václav Klaus a Miloš Zeman pokračují v předvolebním vyjednávání",
    "Miroslav Grebeníček řekl, že by Zeman mohl mít podporu komunistů, jeho slabým místem je",
    "Peugeot a Citroen nebudou investovat v Česku, ale na Slovensku",
    "Novým ústavním soudcem se stane bývalý velvyslanec u Rady Evropy Jiří Mucha, nastoupí po zesnulém Vlastimilovi Ševčíkovi",
    "Železný požádal senát o vydání, pokud mandátový a imunitní výbor prošetří jeho podezření o manipulaci s důkazy",
    "Ministr obrany Jaroslav Tvrdík se loučil v Liberci s vojáky, kteří odletí do Kuvajtu",
    "Velitel 11. chemického praporu v Liberci Petr Škopa byl postaven kvůli finančním machinacím mimo službu",
    "Ozbrojený lupič se pokusil přepadnout banku v Čakovicích, uprchl bez lupu a při útěku se zastřelil",
    "Ze středy",
    "Předseda ODS Mirek Topolánek jednal s Milošem Zemanem, zmínil se, že by ODS mohla uvažovat o jeho podpoře, pokud by Václav Klaus nepostoupil do druhého kola v druhé volbě do funkce prezidenta",
    "Tuto možnost vyloučili dva místopředsedové ODS, Petr Nečas a Jan Zahradil",
    "Podle všech odhadů budou komunisté podporovat Zemana",
    "Václav Klaus obvinil sociální demokraty, že \"hokynaří s hlasy\" v nadcházející druhé volbě do funkce prezidenta",
    "Kandidátka Jaroslava Moserová ujistila, že do voleb jde \"zcela vážně\" a popřela, že smyslem její kandidatury je odlákání hlasů od Václava Klause",
    "Příští týden bude vláda jednat o příštím osudu Statistického úřadu, který vydal chybnou zprávu o výsledcích národního hospodářství",
    "Náměstek ministra financí Eduard Janota podporuje verzi celní správy, podle níž celníci poskytli statistickému úřadu správná data",
    "Vláda schválila reklamní logo pro kampaň ke vstupu do Evropské unie",
    "Počasí Praha: Pošmourné nevlídné počasí pokračuje už třetím dnem"
  ],
  "2003-01-27": [
    "Vladimír Špidla řekl před zasedáním pražské krajské konference ČSSD, že nominace Miloše Zemana do funkce prezidenta byla chybnou strategií",
    "Špidla potvrdil, že se na březnovém sjezdu strany hodlá znovu ucházet o předsednické místo",
    "Na sobotní pražské konferenci ČSSD varoval Stanislav Gross před \"spoléháním na komunisty\" a upozornil, že oslabení sociální demokracie nahrává komunistům",
    "Předsedkyní pražské ČSSD zůstává z rozhodnutí konference Petra Buzková, ve Středočeském kraji je to opěr Richard Dolejš, krajská konference v Liberci ztroskotala na procedurálních problémech",
    "Královéhradecká ČSSD se na konferenci postavila proti Vladimírovi Špidlovi",
    "Pavel Dostál řekl v Olomouci, že je nyní třeba najít kandidáta \"napříč politickými stranami\"",
    "ODS nadále podporuje Václava Klause jako svého kandidáta na post prezidenta republiky, řekl v sobotu místopředseda ODS Jan Zahradil a pokusy o nalezení nového kandidáta pokládá za hru proti Klausovi",
    "Zahradil se vyslovil pro přímou volbu prezidenta",
    "Od pondělka se začíná přesouvat česká protichemická jednotka do Kuvajtu",
    "V Praze nejezdilo o víkendu metro na trase B - odváželi se sutiny z povodní",
    "Počasí Praha: O víkendu lehce nad nulou a těžce pod mrakem Z pátku:"
  ],
  "2003-01-28": [
    "Vladimír Špidla řekl před zasedáním pražské krajské konference ČSSD, že nominace Miloše Zemana do funkce prezidenta byla chybnou strategií",
    "Špidla potvrdil, že se na březnovém sjezdu strany hodlá znovu ucházet o předsednické místo",
    "Na sobotní pražské konferenci ČSSD varoval Stanislav Gross před \"spoléháním na komunisty\" a upozornil, že oslabení sociální demokracie nahrává komunistům",
    "Předsedkyní pražské ČSSD zůstává z rozhodnutí konference Petra Buzková, ve Středočeském kraji je to opěr Richard Dolejš, krajská konference v Liberci ztroskotala na procedurálních problémech",
    "Královéhradecká ČSSD se na konferenci postavila proti Vladimírovi Špidlovi",
    "Pavel Dostál řekl v Olomouci, že je nyní třeba najít kandidáta \"napříč politickými stranami\"",
    "ODS nadále podporuje Václava Klause jako svého kandidáta na post prezidenta republiky, řekl v sobotu místopředseda ODS Jan Zahradil a pokusy o nalezení nového kandidáta pokládá za hru proti Klausovi",
    "Zahradil se vyslovil pro přímou volbu prezidenta",
    "Od pondělka se začíná přesouvat česká protichemická jednotka do Kuvajtu",
    "V Praze nejezdilo o víkendu metro na trase B - odváželi se sutiny z povodní",
    "Počasí Praha: O víkendu lehce nad nulou a těžce pod mrakem Z pátku:"
  ],
  "2003-01-29": [
    "Rokování o \"obecně přijatelné osobnosti\" vhodné k instalaci za prezidenta skončilo neúspěchem",
    "Lidovec Jan Kasal navrhuje, aby parlament testoval třetí volbu a teprve potom aby se začalo diskutovat o konkrétních jménech",
    "Anonymní hrozba bombou způsobila hodinové uzavření některých poboček Komerční banky",
    "Obvodní soud v Praze probírá žalobu Anny Literové, která chce odškodnění a rentu, protože se podle ní na pražské Poliklinice nakazila žloutenkou typu C; žalobu chtějí podat další tři pacienti polikliniky",
    "Policie vyšetřuje dva velitele mise v Afghánistánu Jindřicha Sittu a Michala Pechu kvůli údajné šikaně, velitelé si údajně vytvořili vlastní kázeňský řád",
    "Česká televize zahájila restrukturalizaci, cílem je vyrovnaný rozpočet",
    "V Podolí v Praze se narodila čtyřčata",
    "Středočeský hejtman Petr Bendl se rozvádí za dramatických okolností, údajně došlo mezi nimi k fyzické potyčce",
    "Počasí Praha: Ráno lilo, pak se udělalo hezky a bylo sluníčko, v noci na středu je jasné nebe"
  ],
  "2003-01-30": [
    "Koaliční politici debatovali o nalezené OPO (obecně prospěšné osobnosti), kterou by nasadili jako protikandidáta oproti Václavovi Klausovi",
    "Ministr vnitra Gross ujistil obyvatelstvo, že nehrozí útok teroristů, stejného názoru je i BIS",
    "Bezpečnostní služba oznámila, že zveřejněné zprávy o údajných hrozbách jsou údajných hrozbách jsou",
    "Podle přání vlády vzrostou daně na cigarety a lihoviny",
    "Vláda schválila novelu správního řádu, která se \"snaží popsat zákonné postupy úřadů tak, aby bylo možné se v případě jejich nečinnosti obrátit na soud\"",
    "Ministr financí Sobotka se ve sporu kolem chyby Českého statistického úřadu postavil na stranu celní správy a označuje za viníka ČSÚ",
    "Už jen 24% občanů schvaluje podle výzkumu veřejné mínky útok na Irák",
    "Českou jednotku v Kuvajtu posílí slovenští vojáci, v dubnu by v Kuvajtu měla vzniknout společná česko - slovenská jednotka",
    "Rada české televize vybrala 6 finalistů pro výběrové řízení na generálního ředitele, jsou to Jiří Franc, Vlastimil Ježek, Jana Kasalová, Otakar Kosek, Michal Prokop a Jan Štern",
    "V novostavbě pivovaru Bernard v Humpolci se zřítil strop",
    "Zemřel předlistopadový ministr vnitra Jaromír Obzina",
    "Počasí Praha: Střídavě oblačno, chvilku sněžilo"
  ],
  "2003-01-31": [
    "Novým šéfem statistického úřadu by se měl stát Jan Fischer poté, co by byla odvolána Marie Bohatá kvůli chybě statistiky hospodářských výsledků",
    "Odvolání Bohaté se čeká příští středu, Bohatá nadále trvá na tom, že sama rezignovat nebude",
    "Ministr Vladimír Mlynář potvrdil, že většina vlády vidí vinu na ČSÚ, ale spekulace o odvolání Bohaté nepotvrdil",
    "Český prezident Václav Havel patří k politikům - sedmi evropských premiérů - kteří podepsaly novinový článek podporující odhodlání USA tvrdě zakročit proti režimu iráckého diktátora Sadama Husajna",
    "Vladimír Špidla prohlásil, že rozhodující je stanovisko parlamentu a že nevidí důvod, proč článek podepisovat",
    "Cyril Svoboda potvrdil, že Havel podepsal článek v rámci svých pravomocí a že je v souladu s dlouhodobými pozicemi ČR",
    "Prezidentův mluvčí Špaček řekl, že na Havla se obrátili premiéři a že Havel článek podepsal, protože je v souladu s rezolucí 1441 schválenou jednomyslně Radou bezpečnosti OSN",
    "Za týden se sejde ústřední krizový štáb, Stanislav Gross ujistil veřejnost, že se nečekají žádná dramatická opatření typu \"vojáci v ulicích\"",
    "Václav Havel se v Praze sešel s irským premiérem Bertiem Ahernem",
    "Podle místopředsedy komunistické strany Dolejše rektor UK Ivan Wilhem \"nevykazuje výrazně negativní rysy\" a lze o něm diskutovat jako o možné hlavě státu",
    "Letiště v Ruzyni bylo dopoledne uzavřeno kvůli anonymní hrozbě bombou",
    "Ministr obrany Tvrdík se postavil za velitele polní nemocnice v Afghánistánu Sittu a jmenoval ho do funkce šéfa vojenské zdravotnické služby",
    "Počasí Praha: Ráno krátce sněžilo, přes den bylo vcelku hezky, se sluníčkem"
  ],
  "2003-02-03": [
    "O půlnoci z neděle na pondělí skončily prezidentské pravomoci Václava Havla a přešly na premiéra Špidlu a předsedu sněmovny Zaorálka",
    "Havel v neděli přijal Špidlu a Zaorálka a a jednal s nimi o předání své pravomoci",
    "Václav Havel přijal rezignaci dosavadní šéfky Statistického úřadu Marie Bohaté",
    "V pondělí bude v Praze pravděpodobně stávka tramvajáků, tramvajáci chtějí odvolání Dopravního podniku Houfka",
    "Sociální demokraté pátrali po vhodném kandidátovi na post prezidenta, další jednání bude v úterý, termín třetího pokusu nebyl zveřejněn",
    "Nejpravděpodobnější kandidáti jsou rektor Univerzity Karlovy Ivan Wilhelm a předsedkyně Akademie věd Helena Illnerová",
    "Učitelské odbory hrozí, že 28.3. - na Den učitelů - budou stávkovat",
    "Zámek v Zahrádkách na Českolipsku se v neděli opět vzňal, objekt pochází ze 16 století, škoda dosahuje 100 miliónu",
    "Počasí Praha: Kolem nuly, pod mrakem"
  ],
  "2003-02-04": [
    "Z Pražského hradu byla stažena prezidentská zástava, obřadného sejmutí vlajky se účastnil i Václav Havel s manželkou",
    "ODS napadla vládní koalici za znevažování volby prezidenta a vyžaduje, aby vládní koalice stanovila termín třetí volby",
    "Fiaskem a rvačkami skončila stávka pražských tramvajáků, většina tramvají vyjela",
    "Antonín Dub z Federace řidičů tramvají tvrdí, že stávka byla násilím rozehnána",
    "Dopravní podnik bude Federaci řidičů tramvají žalovat",
    "Společnost Sazka pozastavila stavbu sportovní haly pro konání mistrovství světa v roce 2004 kvůli nejasnostem ve vlastnictví pozemku",
    "Škodě Mladá Boleslav v loňském roce klesly zisky",
    "V mnoha oblastech republiky byly chumelenice, spousta řidičů havarovala",
    "Počasí Praha: Na únor teplo, bez sněhu"
  ],
  "2003-02-05": [
    "Sociálnědemokratický poslanecký klub uvažuje o tom, že navrhne Pavla Rychetského jako kandidáta do třetí prezidentské volby",
    "Unie svobody odmítá Rychetského kandidaturu a navrhuje přímou volbu",
    "Trvají nejasnosti kolem výstavby sportovní haly pro mistrovství světa v hokeji, které by se mělo konat příští rok v Praze, a firma Sazka se pře s firmou Quonex Real - obě se vzájemně obviňují, že za situaci může druhá strana",
    "Šéf pražských tramvajáckých odborářů Antonín Dub říká, že stávka neskončila nezdarem, protože veřejnost nyní ví o situaci řidičů pražských tramvají",
    "Asociace cestovních kanceláří osočila cestovku Fischer, že není pojištěná pro případ úpadku",
    "Mluvčí Fischerovy kanceláře Věra Kudynová ujistila veřejnost, že Fischer prodloužil loňskou pojistku",
    "Policie sebrala čtyři bachaře z věznice ve Vinařicích u Kladna, tato věznice je označována za nejvíce zkorumpovanou v celé republice",
    "Byla obnovena železniční doprava se Slovenskem, kde skončila železničářská stávka",
    "Soud s komunistickým funkcionářem Karlem Hoffmannem kvůli vlastizradě byl odročen, obhájce obvinil soudkyni z podjatosti",
    "Počasí Praha: Vlhké, nadnulové počasí"
  ],
  "2003-02-06": [
    "Pavel Rychetský, uvažovaný poslaneckým klubem ČSSD jako eventuální kandidát na prezidentský úřad, odmítl se kandidatuře propůjčit - s ohledem na odmítavý postoj lidovců a unionistů; Pavel Klener, Ivan Wilhelm a Helena Illnerová s e kandidatury vzdali už v úterý",
    "Karel Gott zveřejnil prostřednictvím svých rockerských přátel úmysl zúčastnit se prezidentských voleb, pokud se bude konat přímá volba",
    "Jan Fischer má nahradit Marii Bohatou v čele Českého statistického úřadu - Fischer býval místopředsedou ČSÚ, Bohatá rezignovala kvůli čtyřicetimiliardové statistické chybě",
    "Ústavní soud odmítl stížnost 20 senátorů, kterým se nelíbí některé věci v reformě státní správy",
    "Hasiči zasahovali dvakrát v budově Západočeské univerzity v Plzni kvůli podezřelému bílému prášku, ten byl nalezen na toaletách a pak ještě na jiných místech budovy",
    "Odboráři České televize odmítají způsob, jak Rada ČT vybírá nástupce sesazeného ředitele Jiřího Balvína",
    "MF Dnes zveřejnila domněnku, že pravděpodobným nástupcem Balvína se stane Jana Kasalová, bývalá programová ředitelka TV Prima",
    "Ve věznici ve Vinařicích pokračuje zatýkání bachařů podezřelých z pašování drog vězňům",
    "Podle výzkumu CVVM dávalo 60% občanů důvěru Václavovi Havlovi - až do konce jeho působení, nejmenší důvěru má trvale senát (20%)",
    "Ve čtvrtek má začít sněžit",
    "Počasí Praha: Hezky se sluníčkem, ne moc velká zima"
  ],
  "2003-02-07": [
    "Podle posledních meteo-prognóz se bude konat i třetí pokus o volbu prezidenta",
    "Volba by se měla konat začátkem března, už proto, že podle ústavy se volba konat MUSÍ",
    "Karel Gott prohlásil, že nechce kandidovat na prezidenta",
    "Vyskytly se spekulace, že hudebníci, kteří navrhli Gotta na prezidenta, ve skutečnosti chtěli podpořit Václava Klause",
    "Premiér Špidla reagoval na středeční vystoupení amerického ministra zahraničí Powella v OASN, v němž přinesl důkazy o podvodech iráckého režimu, že je třeba věše dále zkoumat",
    "Předseda branného výboru Jan Vidím (ODS) řekl, že Powellův projev přinesl důkazy o tom, že si irácký režim \"dělá blázny\" z inspektorů OSN",
    "Podezřelý prášek, kvůli kterému odborníci dvakrát zasahovali na Západočeské univerzitě, byla sůl",
    "Počasí Praha: chvilku chumelilo, pak to roztálo, teplota kolem nuly"
  ],
  "2003-02-10": [
    "Hlavními tématy víkendu bylo sněžení, které se stalo impulsem pro mnohé bouračky na silnicích, a chřipková epidemie",
    "Jan Kavan, dříve ministrzahraničí, nyní předseda Valného shromáždění OSN nemá stále ještě bezpečnostní prověrku a Národní bezpečnostní úřad netuší, kdy se podaří ji dokončit",
    "Objevily se spekulace, že se s prověřováním čeká, až Kavan dokončí svůj roční mandát v OSN",
    "Pavel Rychetský v televizi v neděli podpořil kandidaturu Jana Sokola na prezidentský úřad",
    "Mezi firmou Quonex Real a Sazkou trvá tahanice o pozemky, na kterých má stát prestižní hokejová hala pro světové mistrovství v hokeji",
    "V Praze sněmovali v sobotu odpůrci vstupu do Evropské unie - žádají o státní peníze na propagaci odporu proti vstupu",
    "Klub angažovaných nestraníků hodlá navrhnout na prezidenta pana Holbu",
    "Severočeská plynárna zavře kohouty zákazníkům, kteří jí neplatí za plyn",
    "Počasí Praha: Trochu sněhu, trochu slunce, celkem hezký víkend Lubomír Střítecký"
  ],
  "2003-02-11": [
    "Nezaměstnanost v České republice přesáhla desetiprocentní hranici",
    "I ministr práce Škromach připouští, že je to mj. důsledek nemístných podpor v nezaměstnanosti a připravuje systém \"kontrol v terénu\"",
    "Inflace nabyla záporné hodnoty, změnila se v deflaci - meziroční míra má hodnotu mínus 0,4 procent",
    "Stanislav Gross je podle CVVM stále nejpopulárnějším politikem",
    "Firma Quonex Real a Sazkou trvá tahanice o pozemky, na kterých má stát prestižní hokejová hala pro světové mistrovství v hokeji",
    "Nejvyšší státní zastupitelství převzalo od Lichtenštejnska stíhání Vladimíra Železného kvůli miliardovému obchodu s tamní společností Astrona",
    "V akci Motýlek (vyšetřování pašování drog a mobilních telefonů do věznic) bylo zatím zatčeno 57 lidí včetně bachařů, vězeňského zdravotního personálu a zaměstnance výzkumného ústavu léčiv v Roztokách u Prahy",
    "Z jízdárny Pražského hradu prý někdo ukradl 10 obrazů Jiřího Sobka v ceně asi deseti milionů korun, jde o obrazy, které správa Pražského hradu zabavila, protože nedostala od Gema Art nezaplaceno za výstavu, přitom Gema Art tvrdí, že jí žádné obrazy nechybí",
    "Televize Nova potvrzuje, že ministr pro místní rozvoj Pavel Němec si objednal luxusní nábytek do služebních bytů -a zveřejnila i podezření, že nechal vyhodit nepohodlné svědky",
    "Policie stíhá Lukáše Kohouta, který za peníze sněmovny jezdil do zahraničí",
    "2100 lidí na 100 tisíc obyvatel onemocnělo chřipkou",
    "Zaměstnanci Temelína a Dukovan hrozí stávkou, pokud by v jaderných elektrárnách začalo chystané propouštění přebytečných zaměstnanců",
    "Vít Kolář,. bývalý redaktor ČT, se stal novým mluvčím ministerstva zahraničí",
    "Dětem v Praze a na Vysočině začaly jarní prázdniny",
    "Bývalý starosta Šternberka Pavel Stonawský dostal 20 tisíc pokuty za machinaci s benefitními body Eurotelu",
    "Počasí Praha: Pod mrakem, docela hnusno, dusno, mrazivo"
  ],
  "2003-02-12": [
    "Vláda odmítla dát firmě Sazka záruku šesti miliard na stavbu hokejové haly pro uvažované mistrovství světa v hokeji",
    "Česká vláda je připravena podpořit Turecko v případě válečného ohrožení ze strany Iráku",
    "Sociální demokracie zatím neví, jestli podpoří nebo nepodpoří přímou volbu",
    "Údajně to neznamená, že by mistrovství bylo ohroženo",
    "Soudce a předseda ústavního soudu Alois Koessler rezignoval z vážných zdravotních důvodů rezignaci, jmenovací pravomoc má předseda sněmovny Lubomír Zaorálek",
    "Zaměstnanci Temelína a Dukovan vyhlásili v poledne stávkovou pohotovost, protože má být propuštěno celkem 600 lidí, je to v důsledku spojení technických úseků obou jaderných elektráren",
    "Učitelé Pedagogické fakulty v Olomouci hrozí stávkou kvůli zvýšení platů",
    "Americký Kongres i Senát schválily rezoluci oceňující význam Václava Havla pro svobodu a demokracii ve světě i v České republice",
    "Počasí Praha: Zima, sluníčko, nebe skoro bez mráčku"
  ],
  "2003-02-14": [
    "České soudy souhlasí s vydáním Skota Michaela Dicksona do Německa, kde je obviněn z umových útoků IRA proti britským vojenským objektům",
    "Ministr vnitra Stanislav Gross řekl, že lze uvažovat o zpřísněných bezpečnostních opatřeních v souvislosti s narůstajícím napětím na Středním východě",
    "Dva místopředsedové Ústavního soudu dočasně převezmou pravomoci předsedu ÚS Zdeňka Kesslera, který odstoupil ze zdravotních důvodů",
    "Komunisté se rozhodli nepostavit do prezidentské volby svého kandidáta, uvažoval na př. o kandidátovi Vladimírovi Remkovi",
    "130 lyžařů museli evakuovat z porouchané dvousedačkové lanovky ve Svatém Petru ve Špindlerově mlýně, lanovka se zastavila po nenadálém poryvu větru",
    "Počasí Praha: Zima, sluníčko, nebe skoro bez mráčku"
  ],
  "2003-02-17": [
    "Ostrava je ochotna pořádat mistrovství světa v hokeji, někdo by to ale musel zaplatit",
    "ČSSD bude podporovat v prezidentských volbách jen společného kandidáta vládní koalice Jana Sokola",
    "Rozhodnutí ČSSD uvítali v sobotu předáci unie a lidovců",
    "Petr Mareš (předseda unie) řekl, že Klaus na Hradě nebyl \"důvodem k revoluci ani k emigraci\", ale Sokol je lepší kandidát",
    "Ve středu strany vládní koalice rozhodnou, zda se Jan Sokol stane jejich společným kandidátem",
    "Komunisté naznačují, že by mohli navrhnout vlastního prezidentského kandidáta",
    "Ministr práce a sociálních věcí Škromach navrhuje, aby lidé dostávali nemocenskou jen za pracovní dny",
    "Miroslav Beneš (ODS) pokládá Sokola za nejsilnějšího protivníka, jakého Václav Klaus doposud měl",
    "Úřad dokumentace a vyšetřování zločinů komunismu navrhne stíhání někdejšího důstojníka StB, který je podle ÚDV odpovědný za brutální výslechy v ruzyňské věznici v 50. letech",
    "Ministr vnitra Gross oznámil, že se v České republice zpřísní bezpečnostní opatření",
    "Ministr obrany Tvrdík oznámil, že společná česko-slovenská jednotka začne působit v Kuvajtu od 1. března",
    "400 lidí demonstrovalo na Václavském náměstí proti chystanému vojenskému zásahu proti krvavé diktatuře v Iráku, podobná shromáždění se konala i v Brně a Ostravě",
    "Na závěr udělování televizních cen Týtý se na záchodě popral bývalý ředitel ČT Jiří Balvín s redaktorem Markem Volnerem, který se Balvínovi rozhodl dle svých slov \"jednu třepnout\"",
    "Od pondělka pojede pražské metro po celé délce trasy B, nebude ale stavět ve stanicích Národní třída, Náměstí Republiky, Křižíkova a Invalidovna",
    "Zemřel cestovatel Jiří Hanzelka, bylo mu 82 let",
    "Horská služba našla v neděli v Jeseníkách dva lyžaře, kteří se v sobotu ztratili a v nouzovém příbytku strávili noc - dokázali si rozdělat oheň a to jim zachránilo život",
    "Počasí Praha: V sobotu pod mrazem, večer sníh, v neděli občas vysvitlo sluníčko"
  ],
  "2003-02-18": [
    "9 ze 14 krajů republiky zasáhla epidemie chřipky",
    "Nejhorší je to v moravskoslezském kraji",
    "Češi by mohli poskytnout protichemickou jednotku v případě, že by Irák napadl Turecko",
    "Někdejší komunistický špión Pavel Minařík půjde znovu před soud kvůli chystanému teroristickému útoku proti Svobodné Evropě",
    "Vláda posílila síly ministerstva vnitry dvěma a půl tisíci muži, kteří jsou připraveni k zásahu do dvou hodin",
    "Na letištích se zostřily kontroly, vybraným cestujícím do USA se na př. kontrolují boty",
    "Špidlův kabinet se sešel s krajskými hejtmany v zámku v Kolodějích",
    "Vláda hodlá prodat Telecom v letech 2004-2005",
    "Odboráři z jaderných elektráren chtějí přitvrdit, v úterý bude pokračovat jednání v Temelíně o zvýšení platů",
    "Šéf zpravodajství ČT Jiří Janeček pokáral reaktora Marka Wollnera za incident s bývalým ředitelem Jiřím Balvínem, k němuž došlo při slavnosti předávání televizních cen Týtý",
    "Jiří Balvín podal na Wollnera trestní oznámení",
    "Počasí Praha: Celkem, rozumné počasí, sluníčko a mráz"
  ],
  "2003-02-19": [
    "Politici s výjimkou komunistů odmítli osočení francouzského prezidenta Jacquese Chiraca, že Česko a další státy vstupující do Unie jsou nevychované a \"propásly příležitost mlčet\"",
    "Nejvyšší soud zrušil rozsudky nad undergroundovými skupinami Plastic People a DG 307, ovšem stíhání pokračuje, jelikož \"soud nemohl posoudit, zdali se hudebníci výtržnictví nedopustili\", jde o kauzu 26 let starou hluboko z dob nejtvrdšího bolševismu",
    "Richard Falbr uvažuje o tom, že by nastoupil do prezidentských voleb proti Václavovi Klausovi a Janovi Sokolovi",
    "Sněmovna schválila zákon umožňující volby do Evropského parlamentu - příští rok tam bude sedět 24 českých poslanců",
    "Sociální demokraté a komunisté schválili tzv. myslivecký zákon, nadiktovaný mysliveckou lobby a odmítnutý senátem",
    "Stavba haly pro hokejové mistrovství v Praze bude pokračovat, rozhodlo o tom představenstvo Sazky",
    "46 vojáků pomáhá hlídat mezinárodní letiště v Ruzyni, rozhodl o tom v pátek krizový štáb",
    "Před zastavárnou v Poděbradech vybuchla improvizovaná puma a zranila zákazníka zastavárny",
    "Redaktor ČT Marek Wollner se rozhodl,že nebude vystupovat na obrazovce, dokud se nevyšetří jeho incident z večírku po udílení cen Týtý, kdy se zapletl do rvačky s bývalým ředitelem Jiřím Balvínem",
    "Někdejší důstojník StB Petr Žák stojí před soudem kvůli padělané směnce na 45 milionů korun",
    "V Českých Budějovicích naměřili 22 stupňů mrazu, naposledy zde byla taková zima v roce 1956",
    "Počasí Praha: Mráz, občas sluníčko"
  ],
  "2003-02-20": [
    "ČSSD schválila kandidaturu Jana Sokola na prezidentský úřad, hlasování bylo jednomyslné, ovšem pět poslanců se rozhovoru nezúčastnilo",
    "Jan Sokol by měl být oficiálně navržen na kandidáta do konce týdne",
    "Richard Falbr stáhnul svůj úmysl usilovat o prezidentskou kandidaturu",
    "Miloš Zeman prohlásil, že pokud se změní současné vedení ČSSD, mohl by se zúčastnit přímé volby prezidenta",
    "Unionisté jsou rozhodnuti Jana Sokola podpořit",
    "36 procent občanů si přeje Klause jako prezidenta, Petra Pitharta 7% a Jana Sokola, Zeman se 4% je na stejné úrovni jako Karel Gott a Otakar Motejl",
    "Podle výzkumu veřejného mínění má nejvíce preferencí ODS (25%), pak následuje ČSSD (22,5%), KSČM 14,5% a 8% mají lidovci, unionisté klesli na 1,5%",
    "Ústavní soud zrušil zákon o majetkovém rozdělení Českých drah",
    "Obvodní soud pro Prahu 6 projednává estébáckou provokaci z padesátých let, akce skončila jedním trestem smrti",
    "Muž - podle dosavadního vyšetřování okradený podvodem typu \"dopis z Nigérie\" - zastřelil konzula na nigerijském velvyslanectví",
    "Podle celních statistik se Česko stalo největším vývozcem zlata o celkové váze přes 5 tun, jde zřejmě o omyl, protože u nás se zlato netěží a množství odpovídá třetině zlaté rezervy ČR",
    "Celá Morava a část Čech jsou postiženy epidemií chřipky",
    "Ministryně školství Petra Buzková předložila reformu maturitní zkoušky",
    "Městský soud v Praze potvrdil osvobozující rozsudek nad bývalým komunistickým prokurátorem Jaroslavem Davidem, byl obžalován, že pomohl uniknout spravedlnosti válečnému zločinci Wernerovi Tutterovi",
    "Počasí Praha: Počasí se zachmuřilo, bylo spíš nevlídno, než zima"
  ],
  "2003-02-21": [
    "Také unionisté podpořili kandidaturu Jana Sokola na prezidentský úřad",
    "Sněmovna neschválila návrh zákona, který měl snížit věk zákonné odpovědnosti na 14 let",
    "Ministr Jaroslav Tvrdí prohlásil, že naše jednotka neopustí Kuvajt, ani kdyby byla válka s Irákem",
    "Policie obvinila důchodce, který měl zastřelit nigerijského konzula, z vraždy",
    "Jde o 72letého důchodce, kterého dosud neznámé osoby zřejmě zapletly do podvodu, takže nyní dluží kolem 11 milionů korun",
    "Školské odbory hrozí protesty",
    "Počasí Praha: Počasí se zachmuřilo, bylo spíš nevlídno, než zima"
  ],
  "2003-02-24": [
    "Také poslanec za ODS Jan Klas nalezl v hlasové schránce mobilu podivné záznamy a v sobotu sdělil ČTK, že nevylučuje odposlech",
    "Byl by to další případ po sdělení Vlastimila Tlustého, že se mu v hlasové schránce objevil fragment rozhovoru vedeného před 14 dny",
    "Poslanec Jan Vidím požádá policii, aby propátrala v parlamentu místnosti všech poslanců a senátorů za ODS",
    "Jaroslav Tvrdík vylučuje, že by Klase odposlouchávala vojenská tajná služba",
    "Živnostenská banka nabídla klientům postiženým problémy Union banky otevření účtu a úvěr",
    "Ukázalo se, že asi 100 lidí má v Union bance přes milion korun, vklady jsou však pojištěny jen do 800 tisíc"
  ],
  "2003-02-25": [
    "U Příbrami se zřítil letoun L 159 Alca, pilot zahynul, je to první nehoda vojenského stroje od srpna 2001, stalo se to při zkoušce problematického kanonu Plamen",
    "Soud opětně odročil řízení s Aloisem Grebeníčkem - ten po PĚT LET nechodí k soudu a soud si to nechá líbit - Grebeníček je podezřelý z toho, že v padesátých létech ve službách StB mučil vězně",
    "Vláda uvažuje o tom, že by bylo možné Čechům žijícím na Slovensku dát dvojí občanství",
    "Ministerstvo pro místní rozvoj má manko 2,5 miliardy - schodek je zaviněn nevýhodnými pronájmy nemovitostí, externími službami a chybným účetnictvím",
    "Forenzní audit na ministerstvu začal po upozornění ze strany MF Dnes",
    "Některé teplárny na severu Čech jsou ve stávkové pohotovosti",
    "Inspekce ministerstva vnitra prošetřila stížnost Petra Macha, který je na pět let ve vězení kvůli daňovému a celnímu úniku",
    "Petr Mach prohlásil, že jeho dosouzení bylo na politickou objednávku",
    "Policie nenašla žádnou žíravinu v cole, která měla popálit ústa 28leté ženy z Hradce Králové, žena se údajně napila nápoje při obědě v hradecké restauraci",
    "České vojenské piloty školili v Náměšti nad Oslavou piloti RAF, kteří sem přiletěli se svými Harriery",
    "Počasí Praha: Slunečné chladné počasí pokračuje"
  ],
  "2003-02-26": [
    "Jan Sokol jednal s klubem sociálních demokratů o podpoře a také s některými váhajícími poslanci",
    "Jan Sokol jednal také s komunistickým klubem",
    "Členové Pražského akademického klubu 48 vzpomněli studentský pochod, protestující proti komunistickému nástupu, policie a milicionáři tehdy pochod zastavili v Nerudově ulici",
    "Před 44 lety zahynul Jan Zajíc, po Janovi Palachovi se upálil na Václavském náměstí",
    "Poslanci a senátoři si budou nechávat kontrolovat telefony - jde převážně o členy ODS",
    "Ministr vnitra Stanislav Gross přislíbil, že policie možnost odposlechů prověří a řekl, že jde zřejmě o nafouknutou bublinu",
    "Uspávací lék Rohypnol by měl být na zvláštní předpis - na modrý pruh",
    "Druhý blok jaderné elektrárny Temelín může jet na plný výkon, nyní jede na 3/4",
    "Dva silní investoři se prý zajímají o koupi banky Union",
    "Centrální banka oficiálně neví o žádném zájemci o Union banku",
    "88 českých občanů deportovala Británie, jimž neudělila asyl",
    "Vojáci našli černou skřínku z havarovaného letadla",
    "Tři roky natvrdo dostal mladý muž, který se pobavil falešným telefonátem, že je na Ruzyňském letišti bomba",
    "Počasí Praha: Slunečné chladné počasí pokračovalo i dnes"
  ],
  "2003-02-27": [
    "Na Karvinsku v dole Laze došlo k důlnímu neštěstí, čtyři zavalené horníky se podařilo zachránit, posledního z nich zachránili až později večer",
    "Letiště Ruzyně bylo opět paralyzováno falešným telefonátem o bombě, je to už po sedmé od začátku roku",
    "Rada České televize nezvolila nového generálního ředitele ČT - nejvíce hlasů (8) dostala Jana Kasalová, ale potřebovala by jich 10",
    "Členové Rady Milan Knížák a Lucie Weissová rezignovali na členství v Radě",
    "Ředitelka Transgasu Alena Vitásková neuspěla v soudním sporu s týdeníkem Respekt, který o ní napsal, že byla evidována jako spolupracovnice StB",
    "Okresní státní zástupce Štefan Oravec trvá na tom, že bývalý velitel polní nemocnice v Afghánistánu Jindřich Sitta a náčelník štábu Michal Pech šikanovali podřízené a patří před soud",
    "88% občanů podporuje myšlenku přímé volby prezidenta",
    "Pokud parlament zvolí v pátek prezidenta, slib by se mohl konat následující pátek 7.3.",
    "Do dalšího čtení prošla v parlamentu novela živnostenského zákona, která nařídí kontrolu osobních dokladů v zastavárnách - cílem je omezení prodeje kradeného zboží",
    "Evropský komisař pro lidská práva Rady Evropy Alvar Gil-Robles kritizuje pomalost českých soudů",
    "Okresní soud v Přerově sprostil Vladimíra Hučína trestního stíhání ze 70. let, kdy dostal devět měsíců na nedovolené ozbrojování (ano, není to překlep, jde o případ 30 - třicet - let starý)",
    "Hučín u stejného soudu je stíhán ze sedmi údajných trestných činů, jichž se měl dopustit, když se pokoušel jako člen kontrarozvědky zasahovat proti extrémně komunistickým silám na severní Moravě",
    "Na policejní služebně v Praze 2 vybuchla dosud neznámá látka",
    "Pondělní požár v pražském obchodním domě Hasso způsobil škodu ve výši 20 milionů korun",
    "Někdo záměrně způsobil požár v nemocnici v Náchodě",
    "Bývala televizní moderátorka Tereza Pergnerová byla osvobozena z obžaloby, že prodávala drogy",
    "Počasí Praha: Slunečné chladné počasí nadále pokračovalo"
  ],
  "2003-02-28": [
    "Sněmovna si smlsla na Václavovi Havlovi a zamítla ve třetím čtení zákon o platu a požitcích pro bývalé prezidenty",
    "Jan Sokol navštívil senátní klub ODS, byla to jeho poslední návštěva volitelů před třetí volbou prezidenta",
    "Podle agentury STEM podporuje Klause pro funkci prezidenta 63% lidí, kdežto Sokola jen 37%",
    "Většina občanů podle téhož výzkumu nevěří, že sněmovna prezidenta zvolí",
    "Sázkové kanceláře odhadují, že vyhraje Sokol",
    "Sněmovna omezila reklamu na tabákové výrobky, po 1. červenci 2004 by měly zmizet billboardy",
    "Britové znovu kontrolovali cestující do Británii na letišti v Ruzyni, do Británie nepustili 132 osob",
    "Jan Kasl, bývalý pražský primátor, nebude stíhán pro pomluvu za výrok, jímž obvinil někdejšího ředitele pražské záchranné služby Pavla Getlíka ze špatného hospodaření a podvodu",
    "Z dalších trestných činů je obviněn Vladimír Železný",
    "V souvislosti s daňovými úniky jsou stíháni i další akcionáři CET 21, Peter Hunčík, Vlastimil Venclík, Fedor Gál a Josef Alan, jsou podezřelí, že na daních ošidili stáít o 53,5 milionů korun",
    "Počasí Praha: Slunečné chladné počasí pokračovalo, ale večer začal na Smíchově smrdět pivovár a to je známka, že je s krásnými dny konec"
  ],
  "2003-03-01": [
    "17.45 Václav Klaus zvítězil těsným výsledkem 142 hlasů ve třetím kole",
    "16.00 Výsledky druhého kola oficiálně: Klaus dostal 109+30, Sokol 83+46 hlasů.",
    "15.00 V druhém kole neoficiálně dostal 83 hlasů Jan Sokol a Václav Klaus 139 hlasů, takže - pokud by se to potvrdilo - by se konalo třetí kolo",
    "14.00 - podle výsledků prvního kola postupují do druhého kola Václav Klaus (115+32) a Jan Sokol (81+47), výsledky druhého kola budou známy v 16 hodin",
    "11.00 - Ve svých projevech představili kandidáti svoje vize - Jan Sokol soudí, že po odchodu \"otců zakladatelů\" politiky je třeba nových lidí; Václav Klaus akcentoval občanskou hrdost na výsledky práce, v duchu sloganu \"čeští hoši vpřed\"",
    "V pátek 28.2. začala v 10 hodin dopoledne třetí volba prezidenta republiky",
    "Ze čtvrtka:",
    "Sněmovna si smlsla na Václavovi Havlovi a zamítla ve třetím čtení zákon o platu a požitcích pro bývalé prezidenty",
    "Jan Sokol navštívil senátní klub ODS, byla to jeho poslední návštěva volitelů před třetí volbou prezidenta",
    "Podle agentury STEM podporuje Klause pro funkci prezidenta 63% lidí, kdežto Sokola jen 37%",
    "Většina občanů podle téhož výzkumu nevěří, že sněmovna prezidenta zvolí",
    "Sázkové kanceláře odhadují, že vyhraje Sokol",
    "Sněmovna omezila reklamu na tabákové výrobky, po 1. červenci 2004 by měly zmizet billboardy",
    "Britové znovu kontrolovali cestující do Británii na letišti v Ruzyni, do Británie nepustili 132 osob",
    "Jan Kasl, bývalý pražský primátor, nebude stíhán pro pomluvu za výrok, jímž obvinil někdejšího ředitele pražské záchranné služby Pavla Getlíka ze špatného hospodaření a podvodu",
    "Z dalších trestných činů je obviněn Vladimír Železný",
    "V souvislosti s daňovými úniky jsou stíháni i další akcionáři CET 21, Peter Hunčík, Vlastimil Venclík, Fedor Gál a Josef Alan, jsou podezřelí, že na daních ošidili stáít o 53,5 milionů korun",
    "Počasí Praha: Slunečné chladné počasí pokračovalo, ale večer začal na Smíchově smrdět pivovár a to je známka, že je s krásnými dny konec"
  ],
  "2003-03-03": [
    "Miroslav Ransdorf chce odejít z funkcí v kompartaji, pokud se prokáže, že většina komunistických poslanců podpořila Klause",
    "Václav Klaus chce provést na Hradě inventuru a propustit zbytečné úředníky; prohlásil, že neuvažuje o amnestii",
    "První zahraniční cesta nového prezidenta povede na Slovensko, chce také navštívit všech 14 krajů republiky",
    "Klaus přestane být v pátek poslancem, nahradí ho Aleš Rozehnal (shoda jmen, není to advokát Železného)",
    "Cyril Svoboda podezírá minimálně dva lidovecké poslance, že podpořili Klause",
    "Svoboda popírá, že by hrozil pád vládní koalice",
    "Miloš Zeman podpořil Zdeňka Škromacha, že by měl být předsedou socdem. strany",
    "Krajští sociálnědemokratičtí předáci jsou rozezleni kvůli výsledku prezidentských voleb",
    "Obyvatelé Lahovic u Prahy protestovali proti záplavám a za tím účelem zablokovali staronickou rychlostní komunikaci",
    "150 lidí protestovalo v sobotu v Praze proti útoku na Irák",
    "Zemanův ministr financí Ivo Svoboda stane v pondělí před soudem kvůli tunelování továrny na kočárky Liberta",
    "Nedoplatky na daních činí 484 miliard korun",
    "Rok ďábla - to je název filmu, který dostal Českého lva za nejlepší film roku 2002",
    "Další dvě stanice, Národní a Náměstí Republiky, byly otevřeny na trase B pražského metra, zavřeny jsou už jen dvě, Křižíkova a Invalidovna",
    "Počasí Praha: Počasí se zhatilo, jak předvídal Smíchovský pivovár svým smrděním"
  ],
  "2003-03-04": [
    "Špidlův kabinet požádal o hlasování o důvěře vlády v souvislosti s páteční volbou Václava Klause prezidentem republiky",
    "Krajští předáci ČSSD doporučují sociální demokracii, aby zachovala klid a pokračovala ve vládě",
    "Dalibor Zelený už není generální ředitel Českých drah, nahradil ho Petr Kousal",
    "Václav Klaus se byl podívat na Hradě, navštívil i Domeček v zahradě u Míčovny, kde by měl bydlet, a prohlásil, že je zdevastovaný",
    "Klause doprovázel Jiří Weigel, který bude po Ivovi Mathém kancléřem",
    "Ladislav Jakl se stane Klausovým tajemníkem, Daniela Králová bude prezidentovou asistentkou, zatím není jasné, kdo bude mluvčí, spekuluje se o Janě Bobošíkové",
    "Vladimír Špidla se s Klausem telefonicky domlouvali o spolupráci",
    "Kvůli nemoci Barbory Snopkové se nekonal proces se nopkovou a exministrem Zemanovy vlády Ivo Svobodou, oba jsou podezřelí z vytunelování továrny na kočárky Liberta",
    "Druhý blok elektrárny v Temelíně jede na plný výkon",
    "V Jihomoravském a Karlovarském kraji začaly školní jarní prázdniny",
    "Počasí Praha: Mrzuté, zachmuřené počasí"
  ],
  "2003-03-05": [
    "11. března bude sněmovna hlasovat o důvěře kabinetu Vladimíra Špidly",
    "Předseda sněmovny Lubomír Zaorálek jednal o mimořádné schůzi sněmovny s prezidentem Václavem Klausem",
    "ODS nepodpoří Špidlovu vládu, sdělil novinářům místopředseda strany Petr Nečas",
    "Komunisté nechtějí vládu podpořit, ale také nechtějí vyvolat její pád, jak se zachovají se chtějí rozhodnout těsně před hlasováním",
    "Vládu by měli podpořit všichni sociální demokraté a také lidovci a unionisté",
    "Vedení poslaneckého klubu ČSSD podalo rezignaci",
    "Poslanecká sněmovna jednala o situaci v Union bance, někteří poslanci tlačili na ČNB, aby banku zachránila",
    "Václav Havel se vrátí z dovolené v Karibiku a zúčastní se v pátek inaugurace prezidenta Klause",
    "Ministerstvo zahraničí vyzvalo české občany, aby pokud možno odjeli z Iráku, Kuvajtu a Jordánska a aby zvážili svoje cesty na Střední východ",
    "Ve Stonavě na Karvinsku zahynul v dole šestatřicetiletý polský horník, kterého zavalil blok horniny",
    "Dmitrij Kupcov dostal 30 tisíc korun pokuty za zřízení falešného povodňového konta na internetu",
    "Třiadvacetiletý Vlastimil Pechanec dostal od pražského vrchního soudu 17 let za vraždu 30letého Oty Absolona, přitížil mu rasový motiv vraždy",
    "Počasí Praha: Ochladilo se, spadlo i pár vloček, sluníčko je schované"
  ],
  "2003-03-06": [
    "Sněmovna schválila zákon zpřísňující vyplácení sociálních dávek, návrh o snížení dávek v nezaměstnanosti neprošel",
    "71% občanů si myslí, že Václav Havel obstál ve funkci prezidenta",
    "Ladislav Mravec povede politický odbor prezidenta Klause",
    "Jana Bobošíková nebude tiskovou mluvčí nového prezidenta",
    "Václav Klaus byl naposledy coby poslanec ve sněmovně, aby se zde rozloučil",
    "Do škol se vrací obdoba branné výchovy, už teď se nepovinně vyučují zásady chování v mimořádných situacích, od září to bude povinné",
    "Podle ČT požádal český autoklub Unii o pomoc ve výši 20 milionů korun v souvislosti s povodněmi, ukázalo se, že je to minimálně dvojnásobně přemrštěná suma",
    "Bývalá komunistická poslankyně Alena Svobodová nastoupí po Svatoplukovi Karáskovi do Rady České televize",
    "Rada napařila České televizi pokutu za satirický pořad, ve kterém Petr Jablonský imitoval české politiky",
    "Velitelé české jednotky v Afghánistánu nejspíš nepůjdou před soud",
    "Jaromír Jágr čelí v USA podezření, že zkrátil daně o 100 milionů korun",
    "Začaly kvést sněženky",
    "Byla Popeleční středa",
    "Počasí Praha: Chladno, ale nepršelo"
  ],
  "2003-03-07": [
    "Na Václavském náměstí se upálil osmnáctiletý student Zdeněk Adamec",
    "Novinář Tomáš Klvaňa se stane tiskovým mluvčím prezidenta Václava Klause",
    "Prezident Václav Klaus kondoloval rodině zesnulého",
    "Šéf sdružení Děkujeme odejděte J. Brož spojil tragedii na Václavském náměstí s \"cynismem Václava Klause\"",
    "Čeští turisté nadále jezdí na dovolenou do středovýchodní oblasti, přes varování ministerstva zahraničních věcí",
    "Miloš Zeman pokračoval na stránkách Lidových novin v útocích na současné vedení sociální demokracie",
    "Předseda poslanců ČSSD Milan Urban soudí, že Zeman nezvládl svůj odchod a že je \"smutný pohled na konec velkého muže\"",
    "Ministr obrany Jaroslav Tvrdík se domnívá, že Zemanovy výroky by mohly stranu semknout",
    "České lékařská komora dostala pokutu 450 tisíc korun za to, že do katalogu nadstandardní péče zařadila ambulantní ošetření",
    "Americký prezident George Bush blahopřál Václavovi Klausovi ke zvolení",
    "Na dva týdny byl odstaven reaktor druhého bloku v Temelíně kvůli netěsnosti",
    "Počasí Praha: Stáe chladno, svítilo ale sluníčko"
  ],
  "2003-03-10": [
    "19 lidí zahynulo při nehodě autobusu, který vezl z lyžování v Rakousku turisty, k tragédii došlo v sobotu večer u obce Nažidla u Kaplic na Českokrumlovsku",
    "Turisté pocházejí z karlovarského kraje; tamní hejtman vyhlásil smutek a nechává sloužit zádušní mši, prezident i premiér vyjádřili lítost nad obětmi",
    "Řidič nehodu přežil, je v nemocnici (34 raněných), příčiny nejsou známé",
    "Předsednictvo ČSSD doporučilo v sobotu poslancům, aby v úterním hlasováním podpořili vládu, 23 členů podpořilo usnesení, jeden se zdržel hlasování, premiér Špidla řekl, že neví, kdo to byl",
    "Prezident Václav Klaus s chotí navštívil v sobotu Lány a zkoumal, do jaké míry lze tyto prostory využít pro chod úřadu",
    "Vládní poslanci vyjednávají s opozicí, aby při úterním hlasování se jeden opoziční poslanec nezúčastnil náhradou za Pavla Dostála, který je po operaci - náhradou by mohl být hlas Václava Klause, kterému zanikl po složení prezidentského slibu mandát",
    "Stanislav Gross vyjádřil v televizi ochotu - osobně - podporovat myšlenku velké koalice bez komunistů, kdyby vláda nedostala v úterý důvěru",
    "150 demonstrantů protestovalo v neděli v Praze proti chystané válce v Iráku",
    "Pražský soud bude v pondělí řešit spor o autorská práva na Spejbla a Hurvínka mezi divadlem S a H a Městským ústavem sociálních služeb v Plzni",
    "Poté, co jeden voják spáchal sebevraždu, zabývá se policie případy šikanování vojáků na základně v Náměšti nad Oslavou",
    "VV sobotu večer došlo k těžké havárii autobusu u obce Nažidla na Českokrumlovsku, autobus sjel ze silnice, spadl ze stráně a v troskách našlo smrt osmnáct turistů",
    "Ve Valticích v sobotu ráno vybuchla silná nálož a způsobila metrový kráter a škodu ve výšu asi 200 tisíc - majitel domku je obchodník s automobily",
    "Počasí Praha: V sobotu docela hezky, v neděli se zase zatáhlo a zachmuřilo"
  ],
  "2003-03-11": [
    "Sněmovna bude v úterý veřejně hlasovat o důvěře vládě Vladimíra Špidly",
    "Na hlasování se dostaví i nemocný Pavel Dostál",
    "Policie vyšetřuje případ, kdy byl v metru v Praze napaden zmocněnec pro lidská práva Jan Jařab, zřejmě dvěma rasisty, kteří před tím napadli muže afrického původu a Jařab se napadeného zastal",
    "Ceny zboží a služeb byly i v únoru nižší než loni",
    "Na mnoha radnicích visela modročervená tibetská vlajka se zlatým sluncem, na protest proti okupaci Tibetu Čínou",
    "Olomoučtí vysokoškolští učitelé hrozí stávkou, pokud jim nebudou zvýšeny platy",
    "Profesor Václav Žilka ukončil výchovnou akci Dřevěná píšťalka, po 27 let učil děti hrát na zobcovou flétnu, nyní už podle něho zájem opadl",
    "Vladimír Remek oslavil 25leté výročí svého letu do vesmíru",
    "V Ústeckém a Moravskoslezském kraji mají děti jarní prázdniny",
    "Počasí Praha: Celý den svítilo sluníčko a bylo teplo"
  ],
  "2003-03-12": [
    "Vláda dostala při hlasování o důvěře 101 hlas a proto pokračuje v činnosti",
    "Václav Klaus komentoval, že tento výsledek hlasování očekával a že doufá, že se kabinet vrátí k běžné práci",
    "Zástupci koaličních stran ujistili veřejnost, že společný kabinet bude pokračovat v plnění vládního programu",
    "Opoziční politici soudí, že hlasování bylo jen formalitou a součástí vnitrostranického boje ČSSD před sjezdem",
    "Policie obvinila řidiče autobusu, který v sobotu havaroval v jižních Čechách, z obecného ohrožení - muž až do propuštění z nemocnice netušil, že havárie měla tak tragické následky (19 mrtvých)",
    "Na letišti v Ruzyni vyhlásili pohotovost kvůli hlášené poruše Boeingu 737 ČSA - podrobnosti nebyly zveřejněny",
    "23 milionů korun pokuty dostal od antimonopolního úřadu Telecom za to, že znevýhodnil konkurenty při zavádění vysokorychlostního datového spojení ADSL",
    "Pokutu dostal bývalý šéf cizinecké policie v Přerově Jaroslav Dobeš, že povoloval neoprávněně dlouhodobý pobyt cizincům a bral za to peníze",
    "Zaměstnanci českého velvyslanectví se vracejí z Bagdádu",
    "Počasí Praha: Zatáhlo se, ale bylo teplo"
  ],
  "2003-03-13": [
    "Ministr obrany Jaroslav Tvrdík chce navrhnout ukončení povinné služby do konce příštího roku",
    "Politici ODS a KSČM jsou skeptičtí vůči Tvrdíkovu návrhu",
    "Ministerstvo financí neschválila plán na záchranu Union banky a nesouhlasí, aby fond pojištění vkladů bance půjčoval peníze",
    "Vláda schválila novelu zákona, který zpřísní dohled na peněžní toky a omezí tak praní špinavých peněz",
    "Ústavně-právní výbor sněmovny navrhuje, aby se referendum o vstupu do EU posunulo na pátek a sobotu 13. a 14. června, zatím se má konat 15.a 16. června, tedy v neděli a pondělí",
    "Obchodní řetězec Tesco žaluje exekuční úřad kvůli tomu, že jeho exekutoři",
    "Sazka získá pozemky od firmy Quonex Real, aby mohla dostavět halu pro hokejový šampionát, který se má napřesrok konat v Praze",
    "Pacient ortopedické kliniky zastřelil lékaře na Bulovce, protože byl nespokojený s operací kyčle a po činu zastřelil sám sebe",
    "Naši diplomaté odjíždějí z Káhiry, velvyslanectví v Bagdádu bude uzavřeno",
    "71% občanů nesouhlasí s preventivním útokem na Irák, podporuje ho jen 22%",
    "V Ostravě se konala demonstrace proti příjezdu čínského velvyslance Tchang Kuo-čchianga",
    "Má zase sněžit",
    "Počasí Praha: Ochladilo se, chvilkami svítilo odpoledne sluníčko, ale také zapršelo"
  ],
  "2003-03-14": [
    "Premiér Špidla navrhl odvolání ministra průmyslu Jiřího Rusnoka, který patřil k odbojníkům při prezidentských volbách",
    "Vicepremiér Petr Mareš (Unie) řekl, že nástupcem Rusnoka by mohl být Milan Urban (ČSSD)",
    "Jiří Rusnok řekl, že podle jeho názoru ho Špidla odvolává kvůli volbě prezidenta",
    "Petr Nečas (ODS) vyslovil podiv, že Špidla odvolal jednoho - podle jeho soudu - z nejschopnějších ministrů této vlády a řekl, že jde o zastrašovací gesto",
    "Ministr vnitra Stanislav Gross řekl, že \"anonym vydírá stát\" - někdo prý chce zaplatit miliónové výkupné, jinak odpálí někde",
    "Ministr zahraničí Cyril Svoboda s e předčasně vrací ze zahraniční cesty, vrátí se v neděli, plánované cesty na Filipíny, Nový Zéland a do Austrálie odložil",
    "V Praze se běžně prodávají chráněné rostliny - sněženky",
    "Volební preference přejí ODS (34,3% hlasů), druzí jsou komunisté (22,3%) a třetí je vládní ČSSD (22,2%), lidovci 8,7%. unionisté by se do parlamentu nedostali s 4,7% hlasů, zjišťuje TNS Factum",
    "Prezident Václav Klaus jednal s ministrem spravedlnosti Pavlem Rychetským o eventuální amnestii - žádné rozhodnutí nepadlo",
    "Muž, která ve středu zastřelil lékaře Václava Štědrého a pak se také střelil, ve čtvrtek zemřel na následky svého zranění",
    "Průměrná mzda v ČR činí 15707 korun, je to o 1000 korun víc než loni - v poměru k cenám Poláci a Slovinci vydělávají víc, než Češi",
    "Česká národní banka odmítá fámy o ohrožení bank, je to reakce na anonymní SMS a e-mailové zprávy, jež zpochybňují důvěryhodnost Obchodní banky",
    "Počasí Praha: Chladno, občas sluníčko, ale občas také sněžilo - i v Praze"
  ],
  "2003-03-17": [
    "Politici se shodují v názoru, že republika bude muset zaplatit 10,4 miliardy za to, že Železný vyšachoval svého partnera z podnikání v TV Nova",
    "Americká firma CME chce část peněz zaplacených vládou investovat v České republice",
    "Miroslav Kalousek varuje před pokusy o soudní tahanice kolem náhrady, podle jeho názoru by ještě celou věc prodražily",
    "ČSSD navrhuje zřízení vyšetřovací komise, která má stanovit odpovědnost Rady pro rozhlasové a televizní vysílání",
    "Ministr kultury Pavel Dostál považuje Radu za viníka, protože dovolila, aby se Železný v roce 1999 rozešel s Američany",
    "Místopředseda Rady Petr Štěpánek se hájí, že rada jednala v souladu se zákony",
    "Místopředsedkyně ČSSD Marie Součková nepředpokládá, že by ji nyní chtěl Špidla odvolat z postu ministryně zdravotnictví a hodlá na nadcházejícím sjezdu obhajovat svoji stranickou funkci",
    "Padesát občanů protestovalo v sobotu na pražském Staroměstském náměstí proti chystanému vstupu do Evropské unie, demonstranti připomněli výročí německé okupace, která začala též 15. března, v neděli demonstrantů bylo tisíc",
    "Českoslo venská obec legionářská, Občanský institut, Česká pravice či Mladí konzervativci podporují chystaný útok na Irák",
    "Prezident Václav Klaus zaslal chemikům do Kuvajtu v sobotu dopis, ve kterém ocenil jejich službu; jejich velitele Dušana Lupuljeva povýšil na generála",
    "Ministryně zdravotnictví Součková prohlásila v neděli, že \"záhadný zápal plic\" se dosud v České republice nevyskytl - nemoc na kterou zatím není lék už zabíjela v Německu a původně v Asii",
    "Chlapec Radim Němec, který se ztratil v pátek, je stále nezvěstný",
    "Po dálnici na Brno jel v protisměru 17 kilometrů zcela opilý řidič kamionu, naměřili mu 2,55 promile",
    "Metro na trase B začalo od soboty jezdit podle \"předpovodňového\" jízdního řádu",
    "V pondělí začíná proces s bývalým tajemníkem ministra zahraničí Kavana Karlem Srbou",
    "Počasí Praha: Chladno, občas sluníčko, ale občas také sněžilo - i v Praze"
  ],
  "2003-03-18": [
    "Bezpečnostní rada státu jednala o situaci poté, co USA stáhly návrh rezoluce z rady bezpečnosti kvůli obavě z francouzského veta",
    "Prezident Klaus řekl, že by reprezentace neměla mít pozici která není v rozporu s většinovým názorem veřejnosti",
    "Ministr obrany Tvrdík nevidí důvod, proč by se měla zvyšovat bezpečnostní opatření uvnitř státu a řekl také, že naši vojáci v Kuvajtu zasáhnou jen v případě",
    "Tvrdík popřel, že by ČR nabídla Spojeným státům, že by mohly v zemi zřídit leteckou základnu",
    "Cyril Svoboda řekl, že 10,5 miliardy odškodného pro společnost CME musí republika zaplatit hned, za viníka pokládá Radu pro rozhlasové a televizní vysílání",
    "Soud nařídil místopředsedovi Rady Petrovi Štěpánkovi, aby se omluvil za pomluvu společnosti CME, kterou nařkl z úplatkářství",
    "Prezident Klaus jmenoval Miloše Holečka předsedou ústavního soudu; souhlasí s tím, aby se Milan Urban stal novým ministrem průmyslu a obchodu",
    "Karel Srba stanul v Českých Budějovicích před soudem kvůli chystané vraždě novinářky Sabiny Slonkové",
    "Na pražském Ruzyňském letišti zavedli preventivní opatření proti asijské varianty zápalu plic",
    "Kdosi pohrozil, že na Hlavním nádraží v Praze uložil několik kilogramů Semtexu, policie nic nenašla",
    "Někdo zabil ve vinárně Konírna u Karlova mostu servírku, kolem poledne ji někdo zapíchl",
    "Osmiletý Radim Němec, který se v pátek večer ztratil je stále ještě nezvěstný, pravděpodobně byl unesen",
    "Po fotbalovém zápase opilí fotbalisté prvoligového týmu FC Brno zdemolovali reklamní billboard",
    "Počasí Praha: Sluníčko avšak docela frišno, ráno kolem nuly, po poledni slabě nad 10 stupňů"
  ],
  "2003-03-19": [
    "ODS podpořila chystaný útok proti Iráku bez ohledu na zdrženlivé stanovisko prezidenta Václava Klause",
    "ODS kritizuje nejasné stanovisko vlády, která prohlásila, že stanovisko zaujme, až válka začne",
    "Policie střeží více objektů a je připravena omezit některé veřejné aktivity, jako jsou sportovní akce, kdyby nebezpečí teroru stouplo",
    "Do dějiště chystaných válečných operací odlétá český generál Petr Pavel, který zastupoval ČR v Tampě na Floridě na velitelství operace Trvalá svoboda",
    "Ve čtvrtek se bude v Bratislavě konat schůzka vysegrádské čtyřky, bezpochyby půjde o stanovisko vůči chystané válce",
    "Celníci v Německu zabavili čtvrt tuny hašiše, pašovaného v automobilu české rodiny",
    "Předseda klubu KDU-ČSL Jaromír Talíř dostal nápad, aby se odškodnění za TV Novu zaplatilo ze zvláštní daně, ne př. zvýšením DPH za služby z 5 na 7%",
    "Vladimír Špidla navrhl, že by se placení odškodnění za aktivity TV Nova mohla účastnit i TV Nova",
    "Exředitel věznice Mírov Věroslav Kyjovský, kterého šéfka vězeňské služby Kamila Meclová v prosinci kvůli krádeži v obchodě propustila, nastoupil do práce coby ředitel věznice v Mírově",
    "Policie našla a zatkla muže, který v pondělí ubodal barmanku ve vinárně Konírna v Anenské ulici",
    "Počasí Praha: Polojasné polozimné počasí"
  ],
  "2003-03-20": [
    "Ministr zahraničí Cyril svoboda oznámil, že v případě války bude Česká republika podporovat koalici vedenou USA",
    "Čeští vojáci nezasáhnou do bojů, budou působit v případě, že Husejn nasadí zakázané chemické nebo biologické zbraně",
    "Česká republika vypověděla ze země čtyři irácké diplomaty",
    "Premiér Vladimír Špidla ujistil obyvatelstvo, že žádné bezprostřední nebezpečí nehrozí",
    "Česká protichemická jednotka v Kuvajtu bude financována z prostředků, původně určených na provozování polní nemocnice b Afghánistánu",
    "Vláda podporuje návrh ministra kultury Dostála, aby se televizní poplatky zvýšily na 95 korun měsíčně a rozhlasové na 145 měsíčně",
    "Podle vládního návrhu by napříště měla Radu České televize (pozor: jiná rada, než ta, o které jsou dohady stran 10miliardového odškodnění, pozn.red.)",
    "Vláda schválila návrh, aby majitelé domů mohli jednostranně zvýšit nájemné o 10% ročně",
    "Ústavní soud zrušil moratorium na nájemné",
    "Stát zaplatí 10,4 miliardy CME až po rozsudku soudu ve Stockholmu",
    "Americký velvyslanec Stapleton doporučuje vyšetření skutečných příčin ruinování americké investice v TV Nova",
    "Milan Urban se stal novým ministrem průmyslu a obchodu",
    "Aktivisté Greenpeace demonstrovali před Úřadem vlády proti chystané válce v Iráku",
    "Cestovní kancelář Fischer ruší zájezdy do Egypta a Kypru a stahuje odtud svoje klienty",
    "Výzkum CVVM zveřejnil svoje výzkumy preferencí: vede ODS (33%), následuje ČSSD (20%) a KSČM (15%)",
    "Policie zatkla muže, který vyhrožoval atentátem ministrovi práce Zdeňkovi Škromachovi",
    "Počasí Praha: Hezky, teplo, sluníčko - ve čtvrtek má pršet a pak zase bude hezky!"
  ],
  "2003-03-21": [
    "V Opletalově ulici před budovou ČTK v centru Prahy se po 16:30 střílelo. Ozvalo se několik výstřelů, po nichž zůstali ležet na zemi přinejmenším dva zranění.",
    "Stálou hlídku postavila dnes policejní ochranná služba k dalším dvěma zastupitelským úřadům - britskému a kuvajtskému.",
    "Podniky s rizikovou výrobou, jako jsou chemičky či zbrojovky, zavedly v souvislosti s napjatou mezinárodní situací kvůli válce proti Iráku zvýšená bezpečnostní opatření.",
    "Až bude vláda příště formulovat tak zásadní stanovisko, jako bylo středeční k irácké krizi, měl by ho nejprve autoritativně a zřetelně interpretovat premiér. Bude to požadovat předseda zahraničního výboru.",
    "Šéf české diplomacie Cyril Svoboda nehodlá nic měnit na svých výrocích týkajících se podpory protiirácké operace.",
    "Spojené státy využívají možnosti přeletů i pozemních transportů přes české území. Náčelník generálního štábu Pavel Štefka řekl, že dnes se uskutečnilo jedenáct přeletů.",
    "Hasiči večer zasahovali u požáru osobního vlaku, který se po 18:00 vznítil u Žvahova v Praze 5.",
    "Na Václavském náměstí v Praze se po 18:00 sešlo přibližně 500 lidí, aby vyjadřili svůj nesouhlas s útokem na Irák.",
    "Premiér Vladimír Špidla požádal odpoledne ministra vnitra Stanislava Grosse, aby se kvůli iráckému válečnému konfliktu věnoval ve své funkci pouze bezpečnosti státu.",
    "Pilot havarovaného bitevníku L-159 zahynul vlastní chybou.",
    "Oficiální seznamy agentů komunistické Státní bezpečnosti, které zveřejnilo ministerstvo vnitra, obsahují 75.000 jmen spolupracovníků komunistické tajné služby.",
    "Počasí Praha: Nějak se ochladilo, ale v pondělí už bude teplo. Prý určitě."
  ],
  "2003-03-24": [
    "Olomoucký hejtman Jan Březina varuje, že v pondělí by neznámý vyděrač mohl odpálit bomby na \"frekventovaných místech Olomouckého kraje\"",
    "Sociální demokracie kraje Vysočiny si přeje, aby strana spolupracovala s komunisty",
    "Náčelník generálního štábu Pavel Štefka ujistil občany, že nemá informace o tom, že by měla existovat nějaké nebezpečí teroristického útoku",
    "Unie svobody navrhuje odvolání Rady pro rozhlasové a televizní vysílání jako řešení situace, kdy Česká republika má zaplatit 10,5 miliardy korun jako odškodnění za to, že český stát nedokázal ochránit americkou investici do TV Nova",
    "Předseda Rady Martin Muchka se hájí poukazem na fakt, že Rada se řídila zákonem",
    "Komunisté tlačí na odvolání ministra zahraniční Cyrila Svobody za jeho interpretaci postoje české vlády vůči iráckému konfliktu",
    "Mluvčí ministerstva zahraničí V . Kolář poznamenal, že požadavek komunistů potvrzuje, že \"česká zahraniční politika směřuje správným směrem\".",
    "Komunisté se vyslovili proti vstupu České republiky do Evropské unie, ale nebudou \"doporučení nikomu vnucovat\"",
    "Severočeská sociální demokracie podporuje Stanislava Grosse do funkce předsedy strany",
    "Ministr obrany Jaroslav Tvrdík se podivuje nad tím, že české firmy nedokáží získat kontrakty v Kuvajtu a dalších zemích Středního východu, třebaže jim česká vláda v tomto ohledu pomáhá",
    "V Praze funguje od soboty celé metro - od loňských povodní",
    "Ústavní soud nevyhověl žádosti Aloise Grebeníčka, podezřelého z mučení vězňů za dob komunistické diktatury, o ukončení trestního řízení",
    "Počasí Praha: Slunečné počasí, v neděli se udělalo teplo - jaro už není jen administrativní záležitost"
  ],
  "2003-03-25": [
    "Policie sřeží mnoho míst na Olomoucku, kde neznámý vyděrač hrozí bombami, pokud mu stát nezaplatí 10 milionů",
    "Stanislav Gross káral jihomoravského hejtmana Březinu za to, že se nedržel informačního embarga a občany varoval",
    "Vladimír Špidla je zatím jediným kandidátem na post předsedy sociální demokracie, která bude mít od pátku svůj sjezd",
    "Špidla odmítá spolupráci s komunisty, kterou někteří sociální demokraté prosazují",
    "Náměstek ministra zahraničí Alexandr Vondra označil vládní stanovisko k irácké válce za rozumný kompromis mezi návrhem sociální demokracie a ministerstva zahraničí",
    "Seznamy spolupracovníků StB vydané ministerstvem vnitra jsou rozebrané, ministerstvo vnitra evidentně \"podcenilo\" zájem",
    "Zástupce České republiky v Konventu EU Josef Zieleniec se setkal s francouzskou ministryní pro evropské záležitosti Noelle Lenoirovou a po setkání řekl, že český postoj k válce v Iráku by neměl ovlivnit vztahy s Francií",
    "Čeští vojáci v Kuvajtu zažili v posledních hodinách už několik dalších leteckých poplachů",
    "České ministerstvo zahraničí vyhostilo vedoucího iráckého zastupitelského úřadu v Praze",
    "Ministr financí Bohuslav Sobotka jednal v pondělí večer se zástupci americké firmy CME, která má dostat 10,4 miliard náhrady za to, že vláda neuchránila její investice v TV Nova",
    "Podle agentury TNS Factum bezmála polovina občanů vítá zvolení Václava Klause prezidentem",
    "Bývalý majitel FC Sparta Petr Mach musí zaplatit 400 tisíc pokuty za urážku soudu, neboť řekl do novin, že soud ho odsoudil \"na politickou objednávku\"",
    "Václava Hrubého jmenují znovu ředitelem zámku ve Štiříně, byl vybrán ve výběrovém řízení",
    "Počasí Praha: Krásný teplý den se sluníčkem"
  ],
  "2003-03-26": [
    "Zdeněk Škromach řekl, že nemá smysl, aby nadcházející sjezd sociální demokracie jednal o zrušení \"bohumínského usnesení\" - poukázal na to, že usnesení se týká jen společné vlády s komunisty, tu nemají sociální demokraté v úmyslu a tudíž není důvod proč o věci jednat",
    "Česká republika hodlá vyslat do Zálivu polní nemocnici",
    "Vyslání nemocnice podporuje i opoziční ODS",
    "Velitel českého praporu chemiků v Kuvajtu generál Dušan Lupuljev sděluje, že všichni naši vojáci jsou v pořádku",
    "Firma Gumárny Zubří přišly o kontrakt dodávek plynových masek, dodá je Jižní Korea",
    "Firmu kritizoval ministr obrany Jaroslav Tvrdík, který na tiskové konferenci řekl, že firma už v okamžiku podpisu dohody věděla, že ji nedokáže splnit a vypůjčila si od hasičů masky s rokem výroby 1988",
    "Ministr Tvrdík oznámil, že přes naši republiku přeletělo sedm těžkých amerických bombardérů",
    "Ivan Huber z řízení letového provozu ujistil veřejnost, že tyto přelety neovlivňují civilní letecký provoz",
    "Sudetoněmecké krajanské sdružení si otevřelo v Praze 1 v Tomášské ulici kancelář",
    "ODS vyslovila pochybnosti, zda je zřízení kanceláře v souladu s českými zákony",
    "Pět osob je v nemocnici s podezřením z onemocnění smrtelného zápalu plic SARS",
    "V mnoha českých a moravských měst proběhla sbírka na nemocné děti",
    "3800 vojáků odešlo v úterý do zálohy",
    "Počasí Praha: Dopoledne pošmourno, pak se ale počasí vybralo a převážně bylo hezky"
  ],
  "2003-03-27": [
    "Miloš Zeman varuje ze své chalupy na Vysočině, že sociální demokracii hrozí pád a doporučil, aby nastávající sjezd sesadil Vladimíra Špidlu a ustavil novým šéfem strany Zdeňka Škromacha, na sjezd se osobně nechystá",
    "Vláda rozdělí čtyři miliardy získané od evropského Fondu solidarity na krytí škod po povodních, budou se jím hradit faktury z druhé poloviny loňského roku",
    "Návrh na snížení hladiny osvětlení v blízkosti hvězdáren neprošel ve vládě kvůli legislativním nedostatkům, aby bylo možno nařízení vydat, bude nutno měnit zákon o ochraně ovzduší",
    "Na schválen í parlamentem záleží, zdali lidé kteří uspěli u Evropského soudu pro lidská práva ve Štrasburku budou moci svoji při obnovit před Ústavním soudem",
    "Senát schválil novelu obchodního zákoníku, bylo to důležití, jinak by od prvního dubna byly na vodě obchodně-právní vztahy v zemi",
    "Generální štáb připravuje vyslání bojového oddílu do Kuvajtu, aby tam v případě potřeby chránil náš protichemický prapor",
    "72% Čechů je proti válce v Iráku, odpor vzrůstá",
    "Podle ředitele Bezpečnostní informační služby Jiřího Růžka kleslo riziko teroristického útoku na sídlo rozhlasové stanice Svobodná Evropa v Praze",
    "Soud rozhodl, že autorská práva na loutky Hurvínka a Spejbla patří ředitelce jejich divadla Heleně Škáchové a nikoli Ústavu sociálních služeb v Plzni, dědic zakladatele divadla Josefa Skupy",
    "Michael Dickson podezřelý z aktivit v rámci irského terorismu bude vydán z České republiky do Německa k trestnímu stíhání",
    "Hlavní nádraží v Praze bylo opět ochromeno vinou neznámého idiota, který oznámil uložení bomby, výluka trvala hodinu",
    "V neděli nastane letní čas",
    "Počasí Praha: Vcelku moc hezky, ba teplo"
  ],
  "2003-03-28": [
    "V pátek začíná sjezd sociální demokracie, bude se konat v Kongresovém centru v Praze",
    "16 našich vojáků speciálních jednotek odletělo do Kuvajtu, kde budou chránit česko - slovenskou protichemickou jednotku, spolu s nimi letí i 4 Slováci",
    "Ministr zahraničí Cyril Svoboda řekl v rozhlase, že Američané zaplatí 25 milionů dolarů na krytí našich výloh spojených s účastí republiky na protiteroristických akcích, je to o 10 milionů dolarů víc, než se čekalo",
    "Na mandát OSN nebude čekat česká polní nemocnice, bude čekat jen na žádost o pomoc",
    "Prezident Václav Klaus řekl, že informační kancelář Sudetoněmeckého krajanského sdružení otevřená v Praze je nepotřebná - údivem reagoval na slova Bernda Posselta, že \"doufá v dobrou spolupráci s Klausem\"",
    "Prezident Klaus podepsal novelu obchodního zákoníku",
    "Předseda Poslanecké sněmovny Lubomír Zaorálek řekl, že pomoci hradit škody z arbitráže by měla platit i CET 21 a vyslovil se pro odvolání Rady pro rozhlasové a televizní vysílání proto, že škodám nedokázala zabránit",
    "CET 21 je ve vlastnictví skupina PPF, která už odmítla se na platbách účastnit",
    "Soud Prahy 1 odsoudil dánského občana Madse Traerupa za útok na veřejného činitele při protestech proti zasedání světových finančníků v roce 2000 vyhoštěním z České republiky na pět let",
    "Policie stále ještě hledá osmiletého Radima Němce, který se ztratil před dvěma týdny - bude vypouštět rybníky",
    "Podle Organizace pro hospodářskou spolupráci a rozvoj (OECD) růst HDP v naší zemi letos překoná 3 %",
    "V neděli nastane letní čas",
    "Počasí Praha: Polojasno, velmi příjemně, teplo"
  ],
  "2003-03-31": [
    "V Praze v Kongresovém centru skončil třídenní sjezd Sociální demokracie; jako host se ho zúčastnil i evropský komisař pro rozšíření Günter Verheugen",
    "Vladimír Špidla obhájil post předsedy strany; závěrem označil debatu za \"očistnou\"",
    "Místopředsedy zůstali Stanislav Gross, Marie Součková, Zdeněk Škromach, jako nová jména se jimi stali Martin Starec a Martin Tesařík, který porazil Lubomíra Zaorálka",
    "Špidla slíbil delegátům, že ve vládě bude tvrději prosazovat\" sociálně demokratické koncepce",
    "Místopředseda Gross slíbil \"inventuru\" spolupráce s lidovci a Unií a také řekl, že sociální demokracie musí být ve vládě dominantní",
    "Sjezd odsoudil válku v Iráku, avšak rezoluce nic nemění na vládním postoji",
    "K usnesení se odmítavě postavil ministr obrany Tvrdík",
    "Sjezd poděkoval Milošovi Zemanovi a konstatoval, že Zeman se \"zasloužil o vzestup státu\"",
    "Poražený Špidlův protikandidát Jiří Rusnok pochybuje, že by se mohli sociální demokraté ve vládě víc prosazovat",
    "Velitel české jednotky v Kuvajtu generál Lupuljev oznámil v neděli, že všichni vojáci jsou v pořádku",
    "O víkendu přeletělo přes území ČR jedenáct těžkých bombardérů B-52",
    "V neděli se v Praze konala demonstrace proti válce v Iráku, v sobotu se obdobná demonstrace konala v Orlové na Karvinsku - v Praze demonstrovali levičáci, v Orlové fašisté",
    "Neznámý pachatel zamořil slzným plynem část hypermarketu Globus v Olomouci, 18 lidí bylo přijato v nemocnici",
    "V pondělí 31. března je poslední termín pro podání daňového doznání",
    "Od neděle je opět letní čas a auta nemusí ve dne svítit",
    "Podle deníků Bohemie se 22letý syn ministryně zdravotnictví Marie Součkové zapletl do aféry s vykrádáním bytů, měl se zúčastnit asi 10 vloupaček",
    "Počasí Praha: Skutečně jen polojasno, občas i sprchlo, bylo ale teplo a příroda se začíná zelenat"
  ],
  "2003-04-01": [
    "Vláda vypověděla smlouvu izraelské firmě Housing and Construction na stavbu 80 km dálnice z Lipníka do Ostravy, dálnici bude stavět stát",
    "Vláda postaví dálnici za 80 miliard, H+C by to stavěl za 125 miliard, ale možná i 200 miliard",
    "Firma H&C oznámila, že pravděpodobně opustí činnost v České republice",
    "V České republice se zatím nepotvrdil výskyt záhadné asijské plicní choroby, zkoušky jedenácti podezřelých pacientů jsou negativní",
    "Vláda schválila smlouvu o přistoupení k Evropské unii, členem EU bychom se měli stát příští květen",
    "Ministerstvo zahraničí usiluje o to, aby naše polní nemocnice vyjela do Kuvajtu ihned a nečekala na mandát OSN",
    "Policie pátrá po vinících zatopení metra při loňských povodních",
    "Václav Klaus zaslal americkému prezidentovi Bushovi dopis, v němž připomněl, že Česko se neúčastní bojů v Iráku, avšak podporuje USA v boji proti terorismu",
    "Vedení Plzeňské banky podalo návrh na konkurs",
    "Policisté začali vypouštět rybníky v okolí míst, kde na Jindřichohradecku zmizel osmiletý Radim Němec",
    "Při nedělním otřesu v Dolu ČSA na Karvinsku zahynuli dva horníci a jeden byl zraněn",
    "Během pondělka byli propouštěni z nemocnice lidé zasažení neznámým plynem v obchodním domě Globus v Olomouci",
    "Na Krkonoších byla vichřice",
    "Počasí Praha: Jasný den, dosti chladno a foukal silný vítr"
  ],
  "2003-04-02": [
    "Parlament nebyl schopen se ani napočtvrté shodnout na programu schůze, takže v podvečer předseda sněmovny Lubomír Zaorálek schůzi rozpustil a není zřejmé, zdali se ji podaří ve středu nastartovat",
    "Sněmovnu zablokovala ODS a KSČM z obavy, že se bude jednat o odvolání Rady pro rozhlasové a televizní vysílání ještě před rozhodnutím švédského soudu",
    "Vláda se rozhodla požádat parlament o vyslání 7. polní nemocnice do Iráku, měla by poskytovat humanitární pomoc, ale nakonec s návrhem před parlament nepředstoupila",
    "Česká republika je připravena zúčastnit se programu Ropa za potraviny, jde o program určený pro Irák",
    "Ministerstvo zahraničí varuje občany před cestou do Jihovýchodní Asie, zvláště do Singapuru, Hanoje, Hongkongu a Číny",
    "Předseda rakouské Národní rady (dolní komory parlamentu) Andreas Khol jednal v Praze s našimi senátory, vyhnul se tématům vyhnání Němců ze Sudet a Temelína",
    "Téměř polovina občanů podle zjištění STEM se domnívá, že se naše životní úroveň po vstupu do EU zhorší, zlepšení čeká necelá třetina",
    "Česká republika se dostala do užšího výběru pro stavbu továrny jihokorejské firmy Samsung",
    "Unionbanka se odvolala proti odnětí bankovní licence",
    "Počasí Praha: Překrásný den, ovšem ráno bylo chladno, foukal vítr a večer se nebe trochu zasmušilo"
  ],
  "2003-04-03": [
    "Vládní poslanci odvolali Radu pro rozhlasové a televizní vysílání těsným poměrem jednoho hlasu",
    "Senát ponechal v původním znění novelu o zákazu tabákové reklamy na veřejných prostranstvích",
    "Od 1. července 2004 zmizí billboardy z ulic a reklama na tabákové výrobky bude jen v trafikách, sponzorování motoristických soutěží potrvá do roku 2007",
    "Interní auditoři budou mít větší samostatnost",
    "Zemanův poradce Miroslav Šlouf nepochodil se žalobou na předsedu odborů KOVO Jana Uhlíře, ten Šloufa označil za kolaboranta a zrádce",
    "Ministr obrany Jaroslav Tvrdík odmítl co napsala MF Dnes, že s e bojí fízlování ze strany BIS",
    "Rakouský kancléř Wolfgang Schlüssel navštívil Prahu, sešel se s Vladimírem Špidlou a Václavem Klausem",
    "Podle CVVM se 80% občanů zúčastní referenda o EU a 59% občanů bude pro vstup a 22% proti, tyto poměry se dlouhodobě nemění",
    "Dva mladí muži, jeden v Plzni, druhý v Praze, se v noci na středu upálili - plzeňský student zemřel, pražský je v kritickém stavu v nemocnici",
    "Jiří Wonka, bratr zemřelého disidenta Pavla Wonky, musí podle soudního rozhodnutí zaplatit náhradu 1628 korun za zranění dvou policistů před osmi lety, vnitro chtělo 18 000",
    "V Praze se zkoušely sirény",
    "Na letišti v Ruzyni byl další pumový poplach",
    "Počasí Praha: Pokazilo se, přes den pod mrakem, večer pršelo, bylo chladno"
  ],
  "2003-04-04": [
    "Premiér Vladimír Špidla odvolal Radu pro rozhlasové a televizní vysílání podle doporučení parlamentu",
    "Předseda Rady Martin Muchka odmítá zrušení Rady s tím, že je nezákonné",
    "Ministr kultury Pavel Dostál soudí, že tyto obstrukce jsou \"zametáním stop\"",
    "Policie našla tělo osmiletého Radima Němce pod hladinou nedalekého rybníka, soudní lékař vyloučil cizí zavinění",
    "Čtyři vojáci českého protichemického praporu pracovali pro předlistopadovou vojenskou kontrarozvědku",
    "Velitel praporu generál Dušan Lupuljev vše vojákům oznámil a jednotka projevila čtyřem mužům důvěru",
    "Jeden český voják se vrátil ze zdravotních důvodů z Kuvajtu",
    "Prezident Václav Klaus je na státní návštěvě v Polsku",
    "Senát si přeje, aby Václav Havel měl doživotně řády Bílého lva a T.G.Masaryka, pro vyznamenání s e vyslovil i prezident Klaus",
    "V Olomouci vybuchla v telefonní budce nálož, policie zatkla muže podezřelého z tohoto činu",
    "U nikoho ze 17 osob podezřelých z nákazy zápalu plic SARS se podezření nepotvrdilo, oznámila ministryně zdravotnictví Marie Součková",
    "Stanislav Devátý se musí omluvit řediteli NBÚ Tomáši Kadlecovi, o němž prohlásil - ale neprokázal - že intrikoval a špinil, pomlouval a donášel politikům",
    "Kanadská investiční společnost Frontier Petroleum Service (FPS) bude chtít v arbitráži 205 milionů korun kvůli neshodě s firmou Let Kunovice",
    "Ministr Vladimír Mlynář řekl, že by Telecom měl zlevnit internet, jinak \"bude muset stát nějak zasáhnout\"",
    "Počasí Praha: Stále chladno, většinou pod mrakem, krátce vykouklo sluníčko, ale neohřálo"
  ],
  "2003-04-07": [
    "Vladimír Špidla oznámil v sobotu v televizi, že se sejde s Nejvyšší státní zástupkyní Marií Benešovou a bude s ní jednat o policejní reorganizaci, která podle názoru Benešové policii oslabuje",
    "Špidla též řekl v televizi, že očekává od parlamentu souhlas s vysláním polní nemocnice do Iráku - a v neděli vešlo ve známost, že \"požádá OSN o svolení\"",
    "Náměstek ústeckého primátora Tomáš Jelínek vyzval k bojkotu televize Nova",
    "Mluvčí TV Nova Petr Kostka na to reagoval slovy, že výsledek arbitráže se TV Nova \"jako takové\" netýká",
    "Deset tisíc lidí si v sobotu prohlédlo stavbu silničního tunelu Mrázovka v Praze",
    "V Brně se konal volební sjezd Strany zelených, novým předsedou strany se stal v neděli Jan Beránek",
    "Dva policisté omylem postřelili v Plzni hospodského v domnění, že je to lupič vykrádající hostinec",
    "Vladimír Železný už není stíhán kvůli tomu, že najal Jakuba Olexu, aby vyloupil systém elektronické pošty CME v Londýně, podle policie nešlo o trestný čin",
    "Policie zatkla nejhledanějšího slovenského mafiána Mikuláše Černáka",
    "V sobotu odpoledne a večer řádila ve středních Čechách vichřice, v neděli na Vysočině napadlo 5 cm sněhu",
    "Počasí Praha: Ochladilo se, hlavně v neděli byla spousta sněhových přeháněk"
  ],
  "2003-04-08": [
    "Česká polní nemocnice je připravena odjet pomáhat raněným Iráčanům, čeká se na schválení parlamentu",
    "Lidovec Jan Kasal řekl, že vyslání nemocnice je jen záminka, aby \"Česká republika byla zatažena do války\"",
    "Česká republika poskytne jako humanitární pomoc Turecku plynové masky a podobné ochranné pomůcky Turecku",
    "Vláda jednala o ochraně proti povodním",
    "Podle zpráv předložených vládě plní Česká republika závazky uzavřené v Melku o bezpečnosti jaderné elektrárny Temelín",
    "Ministr dopravy Milan Šimonovský bude v čele výboru, který bude řídit a koordinovat stavbu dálnice do Ostravy",
    "Vedení ODS žádá demisi ministrů současné vlády, kteří nesou spoluzodpovědnost za podezřelé schválení dálnice do Ostravy, jsou to vedle V. Špidly ještě S.Gross, J.Tvrdík, P.Rychetský a P.Dostál",
    "Jihočeský hejtman J. Zahradník odmítá úvahy, že by v jižních Čechách mohlo být úložiště radioaktivního odpadu",
    "Komunistický generální prokurátor Jaroslav Krupauer dostal rok vězení podmíněně na tři roky za zneužití pravomoci veřejného činitele, například pomohl uniknout trestu někdejšímu řediteli Škody Mladá Boleslav Zapadlovi",
    "Vánice nadále sužují republiku, do mnoha oblastí se dá jet jen se řetězy, je to největší zhoršení počasí za 40 let",
    "Počasí Praha: Ráno mrzlo, přes den kolem nuly, foukal vítr, byly vánice"
  ],
  "2003-04-09": [
    "Na Pelhřimovsku se krátce po půlnoci upálil 42letý už, je to šestý případ od začátku března",
    "Sněmovna bude jednat o vyslání polní nemocnice do Iráku ve čtvrtek",
    "Český velvyslankyně v Kuvajtu Jana Hybášková upozornila veřejnost na zoufalou zdravotní situaci v jižní části Iráku, která už je osvobozena od režimu Saddama Husajna",
    "Jednání o programu parlamentní schůze bylo natolik dramatické a provázené osobními slovními útoky, že hrozilo její přerušení",
    "Evropský parlament schválil finanční balík pro nové členy EU",
    "Neznámý pachatel přepadl na Vítězném náměstí v Praze Dejvicích banku a zastřelil muže z ochranky",
    "Odvolaná Rada pro rozhlasové a televizní vysílání formálně ukončila činnost, ale někteří její členové se chtějí i nadále bránit",
    "Míra nezaměstnanosti klesla na 10%, ceny zboží a služeb jsou meziročně nižší o 0,4%",
    "Panuje podezření, že předseda představenstva společnosti Union Group Giuseppe Roselli se stal obětí únosu",
    "Ve vyšších oblastech země leží sníh",
    "Lékaři vyloučili podezření, že tříletý chlapec v nemocnici v Brně trpí zápalem plic SARS",
    "Stát chce do roku 2010 vybudovat 1330 km rychlostních komunikací",
    "Počasí Praha: Je pořád ještě zima, ale úterý nebylo tak pekelně studené jako pondělek"
  ],
  "2003-04-10": [
    "Evropský parlament schválil přijetí deseti kandidátských zemí do Unie, Česká republika dostala nejhorší skóre ze všech kandidátů",
    "Američané jsou připraveni zaplatit část nákladů na vyslání české polní nemocnice do Iráku, šlo by především o dopravu a částečně i zásobování",
    "Sněmovna schválila přesun nevyčerpaných peněz určených původně pro naši nemocnici v Afghánistánu pro chemiky v Kuvajtu",
    "Sněmovna v prvním čtení schválili novelu rozpočtového zákona pro letošní rok, v níž jde o úhradu odškodnění za machinace kolem TV Nova",
    "29. dubna se bude volit nová Rada pro rozhlasové a televizní vysílání",
    "Policie oznámila, že dosud neznámý lupič vraždil v úterý v Praze Dejvicích kvůli 120 tisícům ukradeným z banky",
    "Policie dále oznámila, že šéf představenstva Union Group Giuseppe Roselli byl v pondělí skutečně unesen a únosci ho propustili, až když podepsal blíže neurčené dokumenty",
    "Jan Kavan smí nadále vykonávat diplomatickou funkci, přestože nemá bezpečnostní prověrku, neboť podle ZAMINI není \"běžný diplomat\"",
    "Václav Klaus si už našel prezidentské sídlo ve Slunné ulici v Dejvicích",
    "Terezín chce, aby ve městě byl vyhlášen stav nebezpečí - město se propadá",
    "Počasí Praha: Vcelku slunečno, ráno mráz, přes den kousek nad nulou"
  ],
  "2003-04-11": [
    "Sněmovna rozhodla, že se bude referendum o vstupu do Evropské unie konat v pátek a v sobotu, o datu rozhodne prezident",
    "Předběžný termín je 13. a 14. června, pokud by občané vstup odmítli, další hlasování by se konalo až za dva roky",
    "Předseda Unie svobody Petr Mareš se vyslovil pro smířlivé gesto vůči sudetským němcům a řekl, že by vláda měla učinit smířlivé gesto politování nad násilím a bezprávím, které doprovázelo poválečný odsun sudetských Němců z českého pohraničí",
    "Hrad popírá informace, podle nichž prezident Klaus požadoval po americkém velvyslanci Stapletonovi, aby USA vyškrtly Českou republiku ze seznamu zemí, které bojují za odstranění Husajnovy diktatury v Iráku",
    "Podle mluvčího Hradu Klvaňi není pravda, že americký velvyslanec odešel předčasně ze schůzky s Klausem",
    "Americké velvyslanectví případ nekomentuje",
    "Do České republiky může přicestovat Iráčanka, které bylo v předešlých dnech odmítnuto vízum",
    "Pražský primátor Bém slíbil, že do roku 2006 bude Praha ochráněna i před pětisetletou vodou v délce 20 km od Zbraslavi po Sedlec",
    "Zhroucení skály zablokovalo provoz na železniční trati Praha - Kralupy nad Vltavou",
    "Do dvou měsíců hodlá ministerstvo vnitra vyprodukovat dalších 21000 kusů oficiálních seznamů estébáckých pomahačů",
    "Komunisté se rozhodli navrhnout odvolání ministra dopravy Šimonovského za to, že se rozhodl vypovědět skandálně nevýhodnou smlouvu o stavbě dálnice do Ostravy",
    "Evropská investiční banka poskytne úvěr 9 miliard na stavbu terminálu na letišti v Praze Ruzyni",
    "Počasí Praha: Od rána slunečné počasí, v poledne teplo kolem deseti (nad)"
  ],
  "2003-04-14": [
    "Premiér Vladimír Špidla řekl v endělní Sedmičce TV Nova, že polní nemocnici lze vyslat doIráku 18. dubna, kdy jsou připravena velkokapacitní ukrajinská letadla - je třeba 21 letů An-124 Ruslanu a 2 lety Tu-154",
    "Čeští a němečtí demonstranti protestovali na přechodu Cínocvec - Altzenberg proti tomu, že tudy jezdí nákladní auta",
    "Prezident Václav Klaus navštívil v sobotu Karlovarsko, aby tam mj. \"zlepšil náladu občanů\"",
    "Docent MuDr Zdeněk Ježek dostal titul Rytíř českého lékařského stavu",
    "Dvouapůlletý Vítek Kalousek, který se ve čtvrtek ztratil, byl nalezen v neděli 10 km od domova mrtvý, tělíčko dítěte se pořád ještě snažil hřát jeho jezevčík, s nímž odešel z domova",
    "Počasí Praha: Slunečné počasí, v sobotu byla ráno mlha, v neděli už bylo dokonce i teplo"
  ],
  "2003-04-15": [
    "Prezident Klaus projevil přání podepsat smlouvu o přistoupení k EU, která se bude ve středu podepisovat v Aténách, původně ji měl podepisovat především premiér a ministr zahraničí",
    "České velvyslanectví v Bagdádu hlásí, že je v pořádku, není ani vybombardované, ani vyrabované",
    "25. května se vrátí první část kontingentu našich chemiků z Kuvajtu",
    "Vladimír Špidla nechá vyšetřit, zda se při udělování darů sociální demokracii nešvindlovalo",
    "Vláda rozhodla, že se od příštího školního roku budou děti učit zásadám branné výchovy",
    "Policie zvažuje trestní stíhání rodičů dvouapůlletého Vítka Kalouska, který se ve čtvrtek ztratil a zemřel na podchlazení, policie vytýká jeho matce, že nahlásila nepravdivý čas chlapečkova zmizení",
    "Kriminalista Jindřich Mládek dostal dvouletý podmíněný trest za korupci",
    "Bývalý estébácký důstojník Milan Moučka, účastný i na justiční vraždě Milady Horákové, vyvázne bez potrestání, tato justice opět použila jako únikové cesty amnestie z roku 1960",
    "Policie podezírá příbramského podnikatele a bosse tamního fotbalového klubu Jaroslava Starka ze spoluúčasti na únosu předsedy představenstva Unionbanky Roselliho",
    "V souvislosti s Unionbankou je vyslýchán i soudce Krajského soudu Jiří Berka, státní zastupitelství už pořádalo premiéra i prezidenta o souhlas s trestním stíháním a vazbou, ten byl v obou případech udělen",
    "Děti skládaly zkoušky do střední školy",
    "Druhý blok v Temelíně zahájí v pátek zkušební 18měsíční provoz",
    "Počasí Praha: Slunečné počasí, v sobotu byla ráno mlha, v neděli už bylo dokonce i teplo"
  ],
  "2003-04-16": [
    "Senát jako první schválil vyslání vojenské nemocnice do Iráku, v zápětí schválila vyslání i sněmovna, komunisté se celou dobu snažili schválení sabotovat",
    "Někdo vyhrožuje ministrovi zahraničí Cyrilovi Svobodovi atentátem, policie posílí jeho osobní ochranu",
    "Policie zatkla a obvinila soudce Krajského soudu v Ústí nad Labem Jiřího Berku, podezřelého že pomáhal při chtěném konkurzu Unionbanky",
    "Ministr spravedlnosti Pavel Rychetský zbavil soudce Berku funkce po dobu, než se případ objasní",
    "Prezident i premiér vydali nezbytný souhlas se stíháním, jinak je soudce kryt imunitou",
    "Tři lidé jsou obviněni z únosu šéfa Union Group Giuseppe Roselliho",
    "25. května se vrátí z Kuvajtu 251 vojáků z česko - slovenského praporu",
    "Bývalý šéf Škody Soudek Lubomír Soudek byl zproštěn viny Nejvyšším soudem v Praze, byl souzen protože půjčoval škodovácké peníze své vlastní firmě Nero za nízký úrok, svědci dosvědčili, že nízký úrok nebyl \"ničím neobvyklým\"",
    "Škodovka půjčila Soudkovi peníze na to, aby si mohl koupit akcie škodovky a \"zabránit tak vstupu cizího kapitálu\"",
    "Nejvyšší soud osvobodil tři muže podezřelé ze spáchání největší peněžní loupeže v našich dějinách - soudům nestačily pachové stopy, jediné které pachatelé zanechali - pykat budou jen úřednice vykradené pošty, které mají ukradených 28 milionů splácet...",
    "Strany vládní koalice nominovaly kandidáty do nové rady pro rozhlasové a televizní vysílání",
    "Počasí Praha v úterý: Překrásné slunečné teplé počasí"
  ],
  "2003-04-17": [
    "1. května 2004 se Česká republika stane členem Evropské unie, pokud občané vstup schválí v referendu",
    "Václav Klaus s Vladimírem Špidlou a Cyrilem Svobodou podepsali v Aténách smlouvu o vstupu spolu s dalšími kandidátskými státy, dokument má pět tisíc stran",
    "Sedmnáct českých vojáků se přesunulo z Kuvajtu do irácké Basry, budou připravovat přesun naší jednotky",
    "V parlamentu neprošla novela o soudech, je to vážná porážka vládní koalice; parlament též neschválil návrh na zvýšení spotřebních daní z cigaret a lihu",
    "ODS neprosadila návrh na zrušení daně z nemovitostí, její vymáhání stojí neúměrně mnoho, parlament též neschválil návrh Hany Marvanové, aby stát mohl vymáhat náhradu škody za prohrané arbitráže na firmách nebo lidech, kteří to zavinili",
    "Sněmovna schválila zákon, který umožní převést nepotřebný vojenský majetek na obce a kraje, jde o majetek ve výši až 20 miliard korun",
    "Policie propustila příbramského podnikatele Jaroslava Starku a jeho osobního strážce Zdeňka Karnoše podezřelé z únosu Giuseppe Roselliho; zároveň vyšetřuje minulé verdikty soudce Berky, který zůstává ve vazbě kvůli případu Roselli a Unionbanky",
    "Vláda přispěje několik set miliónů korun na obnovu Iráku",
    "Ministerstvo zahraničí poslalo na Kubu nótu protestující proti vlně zatýkání a popravě tří únosců trajektu",
    "V IKEMu v Praze poprvé voperovali pacientovi mechanické srdce",
    "Na Tachovsku lupiči přepadli poštovní vůz, odvezli ho i s posádkou, teprve vrtulník opuštěné a vykradené auto našli - řidič ležel spoutaný v autě přes celou noc",
    "Děti mají od čtvrtka velikonoční prázdniny",
    "Počasí Praha ve středu: Překrásné slunečné teplé počasí trvá"
  ],
  "2003-04-18": [
    "7. polní nemocnice se začíná přesouvat do Iráku",
    "Senát schválil regule pro referendum o vstupu do EU",
    "Ke konci roku 2004 by mohla skončit vojenská služba podle návrhu ministra obrany Tvrdíka",
    "Soudce Krajského soudu v Ústí nad Labem Jiří Berka jde do vazby",
    "Ministryně zdravotnictví Marie Součková přiznala, že vláda nedávno skutečně zaplatila firmě Diag Human 326 mil.Kč jako následek temné aféry kolem obchodu s krevní plasmou",
    "Počasí Praha ve čtvrtek: Slunečno, teplo"
  ],
  "2003-04-22": [
    "Ministryně zdravotnictví Marie Součková požádá v úterý soud, aby ji zprostil mlčenlivosti a pak by byla ochotna sdělit občanů, proč stát vyplatil jejich 326 milionů jako odškodnění firmě Diag Human",
    "Iráčanka kterou policisté původně nevpustili do ČR přiletěla v sobotu do Prahy s manželem a dvacetiměsíčním synem, který bude v České republice léčen na mozkovou obrnu",
    "18 Čečenců požádalo v sobotu o politický azyl v České republice",
    "Levicoví demonstranti se porvali v Karviné v sobotu se skinheady, policie zabavila některým skinheadům tyče a řetězy",
    "V sobotu večer skini napadli restauraci v Otrokovicích, ve které se chystal punkový koncert",
    "Na pražském Jižním Městě se střetli v neděli anarchisté se skiny",
    "Ministr spravedlnosti Pavel Rychetský navrhuje, aby se nejvyšší trest zvýšil z 15 na 25 let",
    "V Rychnově nad Kněžnou se při mši utrhlo srdce nově opraveného zvonu, nikdo nebyl zraněn",
    "České úřady požádají USA o vydání George Novotného, podezřelého z vydírání Vladimíra Železného",
    "Pokračuje přesun české nemocnice do Kuvajtu",
    "Už jezdí lanovka na Sněžku",
    "V pondělí skončila v Praze Matějská pouť",
    "Na přehradě v Brně byla zahájena v sobotu plavba šesti dopravních lodí",
    "Počasí v Praze: V sobotu bylo hnusně, v neděli a v pondělí bylo krásné slunečné počasí"
  ],
  "2003-04-23": [
    "Ministr zahraničí Cyril Svoboda byl na koberci u prezidenta Václava Klause, který ho pozval kvůli \"vysvětlení\" výroků, že Klaus nerozumí problematice Evropské unie",
    "Po schůzce Svoboda řekl, že na svých výrocích nebude nic měnit , jednání nekomentoval a řekl, že to byla užitečná schůzka",
    "Ministryně zdravotnictví Marie Součková požádala soud, aby ji zbavil mlčenlivosti o důvodech, proč stát zaplatil 326 milionů firmě Diag Human jako odškodnění za výroky exministra Bojara",
    "Ukazuje se, že proplacení dojednal někdejší Kavanův člověk, nyní souzený Karel Srba, dále se ukazuje, že Diag Human si nárokuje celkovou sumu až 6 miliard korun",
    "V Hluboké nad Vltavou hořela dřevozpracující továrna",
    "Státní zástupce Dolejší oznámil, že policie v pátek prohlédla byt soudce Berky stíhaného pro podezření z korupce v souvislosti s konkurzem Unionbanky",
    "Ve vazbě se ocitl devatenáctiletý Lukáš Kohout, který za peníze sněmovny cestoval po celém světě a předstíral, že je funkcionář parlamentu",
    "Vladimír Špidla varoval před pokusy komunistů sabotovat vstup republiky do Evropské unie",
    "Americké velvyslanectví zpřísnilo proceduru udílení víza napříště bude třeba pohovoru s konzulárním úředníkem",
    "Na letišti v Ruzyni jsou připraveny roušky v souvislosti s nemocí SARS",
    "Na Bulovce v Praze testují na SARS ženu, který byla dva měsíce v Thajsku",
    "Počasí v Praze: V sobotu bylo hnusně, v neděli a v pondělí bylo krásné slunečné počasí"
  ],
  "2003-04-24": [
    "Jiří Rusnok se vzdal mandátu poslance za sociálnědemokratickou stranu, nahradí ho Robin Böhnisch z Hradce Králové",
    "Na nejbližší schůzi parlamentu chce vláda opět předložit návrh zákona o zvýšení daně z cigaret a lihovin",
    "Také s návrhem zákona o soudech předstoupí na druhý pokus vláda před poslance, ministr Rychetský varuje,že bez zákona se po 1. červenci nebude moci soudit",
    "Třetina zaměstnanců Novén huti stávkovala proti zamýšlenému propouštění",
    "Generál František Peřina (92 let) se stal čestným občanem města Prahy",
    "Karel Srba žádá, aby před soudem vypovídal i jeho někdejší šéf Jan Kavan a jeho náměstkyně Helena Opolecká, Srba je podezřelý m.j. z toho, že bral úplatky a že Kavan s Opoleckou věděli, že se pohybuje na hranici zákona a kryli ho",
    "Prezident Václav Klaus je na návštěvě v Rakousku, jednal s prezidentem Klestilem mj. o tom, že by se na vládní úrovni mělo diskutovat o poválečném vysílení Němců",
    "Philips omezuje v nové továrně na obrazovky v Hranicích na Přerovsku výrobu",
    "Zakladatel zkrachovaného H-systemu Petr Smetka dostal pět let natvrdo, jeho obhájce se okamžitě proti rozsudku odvolal",
    "Dvě ženy s podezření z nemoci SARS leží na Bulovce",
    "TV Prima přišla s legračním odhalením, že na pražských jízdenkách se liší poučení v českém a anglickém jazyce stran možnosti či nemožnosti přestupu",
    "Počasí v Praze: Hezky, i když po část dne pod mrakem"
  ],
  "2003-04-25": [
    "Vladimír Špidla a dánský premiér Anders Rasmussen jednali v Praze a společně odmítli návrh na ustavení funkce prezidenta EU a zánik rotujícího předsednictví",
    "Předseda sněmovny Lubomír Zaorálek vyhlásil stav legislativní nouze, aby dolní sněmovna mohla projednat novelu zákona o soudech a soudcích",
    "Prezident Klaus jednal na Hradě s předsedou senátu Pithartem a jednali i o chystaném jmenování ústavních soudců",
    "Komunističtí poslanci s podporou části sociální demokracie podnikli další útok na lustrační zákon, který brání vysokým funkcionářům bývalé KSČ a exponentům tajné policie zastávat významné funkce ve státní správě, návrh na zrušení zákona má nyní šance na úspěch",
    "Prezident Václav Klaus ve čtvrtek jmenoval Jana Fischera novým předsedou Českého statistického úřadu",
    "Skály ve Hřensku jsou opět v pohybu",
    "Zastupitelé hlavního města Prahy ve čtvrtek schválili udělení čestného občanství města Václavu Havlovi",
    "Pokračování procesu s Kavanovým chráněncem Karlem Srbou bude 11. až 13. června, Srba zůstává ve vazbě",
    "Začal veletrh Svět knihy - v Praze na Výstavišti",
    "Počasí v Praze: Vlídné jarní počasí s mráčky"
  ],
  "2003-04-28": [
    "Výkonný výbor ČSSD rozebíral kritiku šéfa poslanců ČSSD Ibla vůči Vladimírovi Špidlovi, k ničemu se nedospělo",
    "Cyril Svoboda se omluvil v TV Nova Janovi Zahradilovi za své výroky o Zahradilově činnosti v Konventu Evropské unie, řekl, že není pravda že Zahradil nikdy v Konventu nepromluvil, nýbrž je pravda, že v něm jednou promluvil",
    "Václav Klaus uvažuje o nominaci Miroslava Výborného ústavním soudcem",
    "V neděli měla začít v Bagdádu konference o obnově Iráku, naši republiku zastupuje velvyslankyně ČT v Kuvajtu Jana Hybášková, z bezpečnostních důvodů jsou informace mlženy - Česká republika a Polsko patří k mála zemím, které se konference účastní vedle USA, Británie a Španělska",
    "Republikový výbor Unie svobody žádá, aby vládní koalice dokončila jednání o reformě veřejných financí",
    "Podle zpráv z věznic zůstali vězňové v klidu i po oznámení, že Václav Klaus neudělí žádnou amnestii",
    "Biskup Václav Malý žádá v dopise do Vietnamu propuštění 3 náboženských vězňů",
    "Další vyšetřovatel se zabývá kauzou podezřelého pronájmu Českého domu v Moskvě, jedné z největších afér Kavanova ministerstva zahraničí",
    "V neděli se podařilo uhasit lesní požár u Obroku na Českolipsku, hořel dva dny",
    "Silně stoupl počet zadržených padělaných bankovek",
    "Oba bloky Temelína jsou připojeny do sítě a během několika dní bude dodávat 2000 megawattů",
    "Počasí v Praze: V sobotu krásně, v neděli občas pršelo"
  ],
  "2003-04-29": [
    "Bezpečnostní rada státu odvolala ochranu důležitých objektů, zůstává ochrana Svobodné Evropy, letiště, ambasád a objektů spojených se židovskou kulturní minulostí",
    "Ministr zahraničí Cyril Svoboda představil Janinu Hřebíčkovou jako možnou koordinátorku v Úřadu pro rekonstrukci a humanitární pomoc v Iráku",
    "Francouzský ministr zahraničí Dominique de Villepin, který je v Praze, v senátu napadl dopis osmi (podepsal ho Václav Havel), který podpořil akci USA proti Husajnově diktatuře v Iráku",
    "Kauza sochaře Pavla Opočenského odsouzeného za zneužívání nezletilých dívek se vrací kvůli procesním chybám znovu k soudu",
    "Sto klientů Unionbanky žádalo na Malostranském náměstí v Praze vrácení vkladů do této krachující banky",
    "Policie viní starostu Kraslic Lubomíra Zacha z korupce",
    "O azyl v České republice požádalo dalších 100 čečenských uprchlíků",
    "Václav Klaus navštívil Nový Jičín",
    "Počasí v Praze: Krásné jarní pondělí, většinou svítilo sluníčko"
  ],
  "2003-04-30": [
    "Parlamentu se nepodařilo zvolit v plném počtu Radu pro rozhlasové a televizní vysílání, z 13 členů zvolila jen 6, byli zvoleni Milan Jakobec za US-DEU, Eva Kantůrková, Jan Kostrhun a Petr Pospíchal za ČSSD, Dalibor Matulka za KSČM a Jiří Šenkýř za KDU-ČSL z kandidátů ODS nebyl zvolen nikdo",
    "Vláda vyčlenila 40 milionů korun na pomoc Iráku",
    "Podle vládního zákona by měl každý prezident pobírat doživotní rentu 50 tisíc korun",
    "Američané přepravují naši polní nemocnici do Iráku",
    "Miroslav Výborný odstoupil z postu místopředsedy lidovecké strany v souvislosti s nominací do Ústavního soudu",
    "Vladimír Mlynář se vzdá poslaneckého mandátu a chce se plně věnovat své ministerské funkci",
    "Policie stíhá redaktora ČT Marka Wolnera za to, že nafackoval bývalému svému řediteli Jiřímu Balvínovi",
    "Ministryně zdravotnictví Součková ujišťuje, že v ČR nehrozí choroba SARS",
    "Počasí v Praze: Trochu se to pokazilo, bylo dusno, pod mrakem, ale teplo"
  ],
  "2003-05-01": [
    "Poslanecká komise bude zkoumat projekt dálnice D47 do Ostravy, který ztroskotal kvůli podezření z nekalostí, v komisi budou dva poslanci z každé parlamentní strany",
    "Do druhého čtení půjde zákon o nájemném - ten počítá s menším nárůstem činží v regulovaných bytech",
    "Tento zákon protlačili do druhého čtení sociální demokraté spolu s komunisty",
    "Lidovci hrozí, že by toto spojenectví sociálních demokratů a komunistů mohlo vést ke konci vládní koalice",
    "Ministr obrany Tvrdík jednal o využití starších britských stíhaček Tornado s britským ministrem obrany Geoffem Hoonem, po jednání řekl, že se zvažují celkem čtyři varianty ochrany českého vzdušného prostoru",
    "Tvrdík dále řekl, že se uvažuje o účasti ČR ve stabilizačních mírových jednotkách v Iráku, ČR byla k takové činnosti pozvána",
    "Podle všech známek se bude v příštím hlasování do rady pro rozhlasové a televizní vysílání hlasovat o týchž kandidátech, kteří neuspěli v prvním kole",
    "Soud zastavil další exekuce majetku Vladimíra Železného, neboť noví majitelé TV Nova před půl rokem zaplatili firmě CME dlužnou miliardu korun",
    "Počet Čečenců žádajících v ČR o asyl se oproti březnu v dubnu zdvanáctinásobil",
    "Počasí v Praze: Pokazilo se to, občas i pršelo"
  ],
  "2003-05-02": [
    "Byl 1. máj, byl lásky čas",
    "Sociální demokraté uspořádali prvomájovou slavnost na Výstavišti v Praze Holešovicích, slavnosti se zúčastnil i Ramiro Cibrian",
    "Sociálně demokratický prvomájový mítink se konal i na Černé louce v Ostravě, vystupoval zde Lubomír Zaorálek",
    "Komunisté uspořádali několik prvomájových mítinků v několika českých a moravských městech, brojili na nich proti vstupu České republiky do Evropské unie, v tomto smyslu kormidlo obrátil i Ransdorf, který až dosud vstup do EU podporoval",
    "Na dalších místech se konaly i recesistické akce zesměšňující první máje komunistického režimu",
    "V Praze se rvali skinheadi s anarchisty, k vážným incidentům nedošlo",
    "Ve Frýdku Místku se srazil městský autobus s osobním vlakem, nikdo se nezabil, deset lidíí bylo zraněno, je pravděpodobné, že řidič přehlédl signalizaci",
    "Ze středy:",
    "Poslanecká komise bude zkoumat projekt dálnice D47 do Ostravy, který ztroskotal kvůli podezření z nekalostí, v komisi budou dva poslanci z každé parlamentní strany",
    "Do druhého čtení půjde zákon o nájemném - ten počítá s menším nárůstem činží v regulovaných bytech",
    "Tento zákon protlačili do druhého čtení sociální demokraté spolu s komunisty",
    "Lidovci hrozí, že by toto spojenectví sociálních demokratů a komunistů mohlo vést ke konci vládní koalice",
    "Ministr obrany Tvrdík jednal o využití starších britských stíhaček Tornado s britským ministrem obrany Geoffem Hoonem, po jednání řekl, že se zvažují celkem čtyři varianty ochrany českého vzdušného prostoru",
    "Tvrdík dále řekl, že se uvažuje o účasti ČR ve stabilizačních mírových jednotkách v Iráku, ČR byla k takové činnosti pozvána",
    "Podle všech známek se bude v příštím hlasování do rady pro rozhlasové a televizní vysílání hlasovat o týchž kandidátech, kteří neuspěli v prvním kole",
    "Soud zastavil další exekuce majetku Vladimíra Železného, neboť noví majitelé TV Nova před půl rokem zaplatili firmě CME dlužnou miliardu korun",
    "Počet Čečenců žádajících v ČR o asyl se oproti březnu v dubnu zdvanáctinásobil",
    "Počasí v Praze: Pokazilo se to, občas i pršelo"
  ],
  "2003-05-12": [
    "Koalice jednala v Kolodějích o reformě financí, výsledky budou oznámeny v pondělí",
    "Součástí reformy bude přechod důchodového systému na \"příspěvkový systém\", v němž bude každý moci sledovat, jakou penzi dostane",
    "Premiér Špidla jednal v sobotu s řeckým premiérem Simitisem o přípravě červnového summitu EU v Soluni",
    "Premiér Špidla na jednání prezentoval představu ČR, že v budoucí struktuře Unie by každá země měla mít svého komisaře",
    "Dva ze tří vojáků, kteří byli poraněni při havárii vojenského vozidla při dopravní nehodě v Iráku, byli propuštěni z nemocnice",
    "U Slivis nedaleko Příbrami se konala rekonstrukce posledního střetnutí druhé světové války, výkonu 600 účastníků přihlíželo 20 tisíc diváků",
    "Na Vinohradském hřbitově v Praze byl v sobotu odhalen památník skautů, kteří byli za války zabiti nacisty",
    "V Kroměříži se sešli bývalé \"pétépáci\", zvaní Černí baroni, vzpomínali na 400 svých kamarádů, kteří v těchto komunistických oddílech nucených prací přišli o život",
    "Počasí v Praze: Proměnlivé teplé počasí s občasným deštěm"
  ],
  "2003-05-13": [
    "Vláda hodlá za tři roky metodou škrtů ušetřit osmdesát miliard, zvýší se spotřební daně, na př. u cigaret a pohonných hmot",
    "Internet a telefony podraží, protože vláda zvýší DPH z 5 na 22%; daně podniků mají klesnout z 31 na 24%",
    "Odboráři vyhrožují, rada ČKMOS sestavuje krizový štáb, už za 10 dní bude v Ostravě první protestní demonstrace",
    "ODS upozorňuje, že v úhrnu stoupnou daně",
    "Ministr spravedlnosti Pavel Rychetský se podivuje, proč USA nám nechtějí vydat Petra Lukeše, podezřelého z miliardových podvodů",
    "Majetek Františka Chvalovského jde do konkursu, Chvalovský je podezřelý z podvodu ve výši 1,5 miliardy korun",
    "V nemocnici v Praze na Bulovce bude zřízeno toxikologické centrum",
    "Ani dnes se nepodařilo dostat Aloise Grebeníčka, bývalého vyšetřovatele StB, před soud, obžalovaný se už pět let vyhýbá procesu pod záminkou zdravotního stavu",
    "U Prostějova lupiči znovu přepadli poštovní vůz, policie nesdělila žádné podrobnosti",
    "Podle dosavadního vyšetřování může za páteční nehodu vojáků v Iráku tamní řidič nákladního vozu",
    "Policie zatkla člověka, který vyvolal falešný bombový poplach na Hlavním nádraží v Praze a přišel se podívat co budou policisté dělat",
    "Počasí v Praze: Sluníčko zápasí s mraky a deštěm, občas vítězí ten, podruhé onen"
  ],
  "2003-05-14": [
    "TV Nova informovala ministerstvo vnitra o tom, že Interpol vydal mezinárodní zatykač na majitele společnosti Diag Human Josefa Šťávu; tomuto muži vláda vyplatila 326 milionů za jakési odškodné, o jěhož okolnostech odmítá veřejnosti sdělit podrobnosti",
    "Podle novely o soudech budou se moci stát soudcem jen občané starší 30 let",
    "Poslanci zvolili dalších 5 lidí do Rady pro rozhlasové a televizní vysílání, do \"nezávislého orgánu\" nasadila koalice 8 knadidátů, komunisté 2 a ODS jednoho",
    "Neznámý magor žádá 300 milionů korun, jinak prý otráví jídlo v nemocnicích",
    "Kristina Colloredo Mansfeldová dostane nazpátek majetek, ukradený komunisty, renesanční zámek v Opočně",
    "Ministr kultury Pavel Dostál varuje,že jde o \"prolomení Benešových dekretů\"",
    "Odboráři ve sněmu ČMOKS vyzvali vládu k jednání o reformě veřejných financí",
    "Prezident Václav Klaus podpořil ve věci reformy financí vládní pozici",
    "V Povrlech na Ústecku dosud neidentifikovaný lupič střílel na policistu, těžce ho zranil; při přestřelce byl zabit",
    "Počasí v Praze: Trochu se ochladilo, občas sprchne, ale vcelku hezky"
  ],
  "2003-05-15": [
    "Majitelé firmy CET 21 odvolali ředitele TV Nova Vladimíra Železného, nový ředitel zatím nebyl jmenován",
    "V nemocnicích hlídají svoje kuchyně v obavě před \"kyanovým vyděračem\", který chce 300 milionů korun",
    "Policie složila 300 milionů na speciální účet, a ve čtvrtek mají být v deníku Metro platební karty a na speciálním čísle chce mít PIN a takto získat peníze",
    "Liga proti rakovině uspořádala sedmý Květinový den, její členové prodávali po dvacetikoruně kytičky a tím získávali",
    "Piloti ČSA nadále zdržují procedury, jako je studium meteorologických zpráv, zdržováním chtějí dosáhnout uzavření speciální kolektivní smlouvy",
    "Už deset letů musela ČSA odvolat, průměrné zpoždění dosahuje třicet minut",
    "Ministryně zdravotnictví Marie Součková chce obnovit řízení s firmou Diag Human, aby vláda získala zpátky neuvěřitelnou sumu skoro půl miliardy a aby nebylo nutno platit další miliardy muži, po kterém už několik let pátrá Interpol",
    "Stánkaři ve vietnamské tržnici Libuš stávkovali kvůli tomu, že majitelé chtěli 200 tisíc za každé pronajaté místo",
    "Na internetu se objevil český překlad pátého dílu knihy o Harry Potterovi, jde o falešný text a jde zřejmě o porušení autorských práv",
    "Počasí v Praze: Dále se ochladilo, sluníčko občas vyšlo, neohřálo"
  ],
  "2003-05-16": [
    "Odvolací soud ve Stockholmu opět potvrdil, že česká vláda nedokázala uhájit vlastnické nároky americké firmy SME v televizi Nova a musí tudíž zaplatit přes 10 miliard odškodného plus soudní výdaje",
    "K odpovědnosti se nehlásí žádný z politiků, kteří se deset let usilovně zasazovali za to, aby TV Nova využila veškerých právních kliček ve svůj prospěch",
    "Premiér Špidla oznámil, že současní majitelé TV Nova jsou z případu v podstatě venku",
    "Prezident Klaus řekl na setkání s politickými vězni z padesátých let, že komunisté jsou legitimizováni a nic od nich nehrozí",
    "Ředitelé Bezpečnostní informační služby (BIS) a Národního bezpečnostního úřadu (NBÚ) Jiří Růžek a Tomáš Kadlec podali rezignaci",
    "Ministr obrany nadále navrhuje zrušit základní vojenskou službu k 31. prosinci 2004",
    "Ministři Gross a Tvrdík žalují týdeník Respekt, který psal, že jsou na seznamu policejních odposlechů, protože jim telefonovala správkyně nevěstince v Praze, podezřelá z trestné činnosti, oba tvrdí, že se stýkají jen s majitelkou domu, v němž je nevěstinec umístěn",
    "Se slovy \"já vás tady postřílím\" vnikla 29letá žena do ústeckého rádia North Music, a postřelila jednoho muže",
    "Zatím se neozval chlápek, který chce od státu 300 milionů, jinak otráví kyanidem nemocnici podle vlastního výběru",
    "Počasí v Praze: Chladno, občas deštík, občas sluníčko"
  ],
  "2003-05-19": [
    "Ideová konference ODS v sobotu doporučila občanům, aby v referendu hlasovali pro vstup do EU",
    "My volíme Ameriku, podotkl stínový ministr obrany Petr Nečas, v souvislosti s tlakem Francie a Německa, aby Česká republika \"volila mezi Evropou a Amerikou\"",
    "ODS vyslovila podiv nad zprávami, že TV Nova uzavřela s vádou dohodu, že zmírní kritiku vlády a ta naopak nebude usilovat o odnětí vysílací licence",
    "Čeští politici většinou vítají výsledky slovenského referenda o vstupu do EU",
    "Ivan Langer řekl, že je zvědav, zda se vláda ze slovenského referenda poučí a pokusí se minimalizovat riziko nízké volební účasti",
    "Ministr financí Bohuslav Sobotka řekl v sobotu, že příjmy z reformy veřejných financí by měly už příští rok přinést dvacet miliard navíc, jinak by příští schodek mohl dosáhnout 190 miliard",
    "Celkem 17 tisíc lidí se bylo podívat na Dnu otevřených dveří ČT",
    "Podle dosavadního šetření němečtí celníci zavinili uhynutí vzácného samce antilopy sitatungy, celníci zdrželi transport na hranicích o 11 hodin a zvíře to nepřežilo",
    "Ministr obrany Tvrdík odmítá sdělit, proč vyhodil bývalého velitele polní nemocnice v Afghánistánu plukovníka Sittu z armády, \"ani hrdina si nemůže dovolit porušovat vnitřní předpisy\", řekl",
    "Piloti ČSA nadále zdržují lety",
    "Lékař kterého posekal duševně chorý pacient mačetou, je už v lepším stavu",
    "Prezident Klaus a premiér Špidla se zúčastnili tryzny v Terezíně",
    "Počasí v Praze: Sluníčko se hádalo s deštěm, občas o víkendu vyhrál ten, občas onen, ale vcelku bylo hezky"
  ],
  "2003-05-20": [
    "Česká republika zavedla jako první země v Evropě registraci cestujících přilétajících na mezinárodní letiště, lidé budou vyplňovat kartičky, které se budou skladovat 20 dní",
    "Úřad pro ochranu osobních dat zkoumá, zda nedošlo k porušení zákona o ochraně osobních území",
    "Brněnské výstaviště nepředpokládá, že by na výstavě EMBAX byla nějaká mimořádná zdravotní opatření",
    "Vláda konstatovala, že program \"boje proti korupci\" nese výsledky, ale tyto nejsou \"průlomové\"",
    "Rezignaci ředitelů BIS a NBÚ přijala vláda, obě tajné služby budou řídit náměstci; ředitelé rezignovali minulý týden ve čtvrtek a popírají, že by to bylo kvůli sporům ministra vnitra a premiéra",
    "Ředitel pražského metra Ladislav Houdek rezignoval kvůli povodním",
    "Koruna posílila, stojí 26.70, dolar má ještě klesat",
    "Začaly maturity",
    "Okradení družstevníci s říčanského bytového družstva Kavčí Skála demonstrovali před sídlem vlády",
    "Policie vyšetřuje trestní oznámení na brankáře Dominika Haška, který měl surově zbít spoluhráče",
    "Skupina 39 vojáků (vysokoškoláci-většinou právníci) žalují stát za to, že jsou diskriminováni, protože přicházejí o peníze a vše odporuje listině lidských práv",
    "Počasí v Praze: Teplo, většinou sluníčko, občas zamrholilo"
  ],
  "2003-05-21": [
    "Odboráři zdravotníci vyhlásili stávkovou pohotovost",
    "Pokud Česká republika neposkytne síly pro budování stabilizačních jednotek v Iráku, nebude se podílet na ekonomických programech obnovy",
    "V polovině června by měla být hotova koncepce protichemického praporu NATO, který by měla vybudovat Česká republika",
    "Komunisté se snaží vybudování této jednotky sabotovat protiamerickou propagandou",
    "Parlament schválil do druhého čtení návrh zákona, podle něhož by od roku 2006 měli lidé přehled o svém důchodovém účtu",
    "Petr Dvořák se stal novým generálním ředitelem TV Nova",
    "Státní zastupitelství Prahy 1 žaluje švagrovou bývalého prezidenta Václava Havla Dagmar Havlovou, protože odmítla spolupracovat se správcem konkurzní podstaty zkrachovalé společnosti C.H.R.",
    "Zemřel operní pěvec Ivo Žídek, bylo mu 77 let",
    "Ministerstvo zahraničí varuje před cestami do Keni",
    "Počasí v Praze: Pod mrakem, teplo, nepršelo"
  ],
  "2003-05-22": [
    "Prezident Václav Klaus vybral pro ústavní soud tři další soudce - navrhuje Pavla Rychetského, Aleše Pejchala a současného soudce Vojena Güttlera",
    "ODS má nyní přes 38% preferencí, dvakrát tolik co sociální demokracie, na druhém místě jsou komunisté, pětiprocentní",
    "Podle vládní předlohy schválené parlamentem budou od příštího roku zřízeny speciální soudy pro mládež, nebude však posunuta hranice trestní odpovědnosti z 15 na 14 let, jak chtěla ODS",
    "Sněmovna zamítla návrh česko-vatikánské smlouvy, někteří poslanci poukazovali na to, že smlouva byla pro nás nevýhodná a dávala by katolické církvi výsadní postavení",
    "Parlament zřídil vyšetřovací komisi pro zkoumání okolností prohrané arbitráže se společností CME ve věci TV Nova",
    "Podle schválené lidovecké novely školního zákona církevní školy dostanou státní dotace",
    "Václav Havel bude doživotním nositelem Řádu Bílého lva a Řádu TGM, taktéž se ve středu stal čestným občanem Prahy",
    "Bývalý předseda Fondu národního majetku Jan Stiess dostal od odvolacího soudu pokutu 150 000 korun za to, že se snažil klamat falešným lustračním osvědčením, původně měl platit 200 tisíc",
    "Čeští piloti nadále trvají na samostatné kolektivní smlouvě, už 14dní na protest zdržují odlety strojů ČSA",
    "Ve čtvrtek se bude v Ostravě konat \"největší protestní demonstrace od listopadu 1989\" proti nezaměstnanosti i proti reformě veřejných financí",
    "Dagmar Havlová svědčila v České Lípě v procesu proti Františku Rigovi, který je zodpovědný za zřízení pornostránky označené jménem první dámy",
    "Počasí v Praze: Pod mrakem, nadále teplo, občas sprchlo"
  ],
  "2003-05-23": [
    "Vláda se rozhodla záplatovat veřejné finance zvýšením DPH za služby, v pásmu 5% zůstávají potraviny, léky, knihy, noviny a časopisy",
    "Sněmovna zpřísnila pravidla pro azylanty",
    "Vláda připravuje novelu Ústavy, která počítá se zavedením přímé volby prezidenta, omezením imunity zákonodárců a rozšířením působnosti Nejvyššího kontrolního úřadu i na kontrolu krajů",
    "Deset tisíc lidí demonstrovalo v Ostravě proti nezaměstnanosti a proti chystané reformě veřejných financí",
    "Opakované testy vyloučily, že by muž hospitalizovaný na Bulovce v Praze měl nákazu SARS",
    "Díky rozhodnutí Nejvyššího soudu budou dva Češi odsouzení v Thajsku kvůli pašování drog budou kroutit trest 25 a 42,5 let v Česku",
    "Tři chovanci psychiatrické léčebny ve Šternberku napadli personál léčebny",
    "Český voják zraněný při automobilové nehodě v Iráku zemřel ve čtvrtek ráno ve Vojenské nemocnici v Praze",
    "Další magor hrozí útokem, pokud nedostane 50 miliónů korun",
    "Počasí v Praze: Bylo hezčejc než v posledních dnech"
  ],
  "2003-05-26": [
    "Předseda sněmovní komise pro kontrolu BIS Jan Klas (ODS) oznámil, že Jan Kavan coby ministr zahraničí nechal skartovat stovky písemností s různým stupněm utajení, přišlo se na to v souvislosti s prověrkou NBÚ",
    "Pražský hygienik popřel, že by rozhodl, že všichni cestující z Thajska budou muset být 10 dní v karanténě v nemocnici Na Homolce kvůli nebezpeční nákazy SARS",
    "Nicméně je pravda, že dvě studentky které se vrátily byly umístěny do karantény",
    "Diag Human se rozhodla zrušit mlčenlivost stran smluv se státem, jde o firmu, které vláda tajně zaplatila přes tři stra miliónů jakéhosi odškodného, o němž odmítá daňové poplatníky informovat",
    "Policie v pátek dopadla \"kyanidového vyděrače\", policie ho našla podle dopisu, který zanechal ve čtvrtek nedaleko nemocnice u Apolináře",
    "Nemocnice odvolaly bezpečnostní opatření, zavedená jako odpověď na vyděračovy hrozby",
    "IQ test národa uspořádaný TV Nova zjistil, že policisté se umístili na druhém místě - za studenty, na podzim bude druhé kolo",
    "Policie oznámila, že v případu pronájmu Český dům v Moskvě neutrpěl stát žádnou škodu",
    "V pondělí odletí do Alžírska postiženého zemětřesením letadlo s humanitární pomocí",
    "25. květen byl mezinárodním dnem ztracených dětí - v loňském roce se ztratilo 4000 dětí a mladistvých, 400 z nich se nepodařilo najít",
    "Počasí v Praze: Krásné slunečné počasí o víkendu, v neděli večer se pokazilo"
  ],
  "2003-05-27": [
    "V Praze pokračovalo parlamentní shromáždění NATO, generální tajemník NATO Robertson se sešel s premiérem Špidlou",
    "Ministr zahraničí Cyril Svoboda prohlásil, že vznik zcela samostatné obrany Evropy je pro ČR nepřijatelné a podpořil vojenskou přítomnost USA na našem kontinentu",
    "Ministerstvo zdravotnictví zřejmě může zveřejnit okolnosti smlouvy s firmou Diag Human, které stát zaplatil 300 milionů korun odškodnění, protože sama firma jednostranně smlouvu porušila",
    "Národní bezpečnostní úřad nadále vyšetřuje případ tajných dokumentů, které nechal údajně skartovat Jan Kavan a které se našly - přičemž celou tu dobu měly k nim neoprávněné osoby přístup; mezi nimi byly šifry velvyslanců a materiály NATO",
    "Jan Kavan vydal tiskové prohlášení, ve kterém případ označil za pokus o diskreditaci jeho osoby",
    "NBÚ odňal Kavanovi stupeň prověřením, bez něhož nemůže být pracovníkem ministerstva zahraničí",
    "Ministerstvo přesto nadále Kavana zaměstnává, aby mu mohlo proplácet cestovné na trase New York - Praha",
    "Český statistický úřad oznámil, že v statistice zahraničního obchodu je chyba ve výši 50%, zodpovědnost nese celní správa, celníci vyměňovali počítače a tím údajně došlo k chybě",
    "Policie chytila dalšího vyděrače, který vyhrožoval bombovým útokem v Praze a Brně, pokud nedostane 50 milionů, jde o 18letého studenta středního učiliště z Ostravy Hrabůvky",
    "Státní zastupitelství hodlá požadovat vysoké tresty, horní hranice za vyděračství je 12",
    "Piloti ČSA přerušili na 14 dnů protesty",
    "Z Prahy odletěl speciál s humanitární pomocí do Alžírska postiženého zemětřesením",
    "U Mirošovic havaroval autobus, jehož řidič patrně usnul, dva lidé byli zraněni těžce,27 lehce, řidič zranění podlehl",
    "Přívalový déšť těžce poškodil Blanensko a obec Paseka na Olomoucku",
    "Počasí v Praze: Vcelku hezké, převážně slunné počasí"
  ],
  "2003-05-28": [
    "Špičky sociální demokracie jednaly o reformě veřejných financí, Vladimír Špidla se pokusil spolustranníky přesvědčit o její užitečnosti",
    "Nejvyšší kontrolní úřad odhalil špatné nakládání s penězi, jde o miliardu korun a 30 milionů eur, které šly jinam než měly za bývalého ministra Lachnita",
    "Jan Kavan nadále tvrdí, že poslední aféra je pouhým pokusem o diskreditaci jeho osoby, v žádném případě neuvažuje o rezignaci z poslaneckého mandátu",
    "Rezignoval náměstek ředitele Generálního ředitelství cel Lubomír Moravčík kvůli špatným podkladům o zahraničním obchodu, které zavinily chybu statistického úřadu",
    "Stanislav Gross řekl, že neví o žádném bezpečnostním riziku, jež by nastalo v důsledku toho, že Jan Kavan neskartoval několik stovek tajných dokumentů, volání po Kavanově rezignaci považuje za součást \"politického folklóru\"",
    "Václav Klaus kritizoval kampaň před vstupem do EU pro její malou věcnost",
    "Předsedou Rady pro rozhlasové a televizní vysílání se stal Petr Pospíchal, je třeba zvolit ještě dva členy, aby byla kompletní (13 členů)",
    "Do Prahy se vrátili záchranáři z Alžírska postiženého zemětřesením",
    "Dolar dnes stojí 26.30 Kč, benzín stojí 24.40 Kč, benzín by se měl ale brzy zdražit",
    "Na Chotěbořsku se strhly v noci na úterý průtrže mračen",
    "Počasí v Praze: Vlídné počasí, převážně se sluníčkem"
  ],
  "2003-05-29": [
    "Sněmovna zvolila komisi na výzkum prohrané arbitráže sCME, která stojí republiku 10 miliard korun",
    "Sněmovna zvolila komisi na výzkum smlouvy na výstavbu dálnice do Ostravy",
    "Před úřadem vlády protestovali odboráři Třineckých železáren, žádají dvě miliardy, proti státní podpoře se vyslovuje Brusel",
    "Amnesty international zveřejnila výroční zprávu, v níž poukazuje na to, že činnost policistů je kontrolována inspekcí ministerstva vnitra",
    "Sněmovna prosadila zákon o zvýhodnění zoologických zahrad navzdory námitkám Václava Klause",
    "Čeští studenti na Tchajwanu protestují proti tomu, že mají být po návratu do Prahy umístění do karantény a argumentují, že tchajwanští turisté a obchodníci do karantény nejdou",
    "Dva 19letý muži stříleli v Dobřanech ze vzduchové pistole po dětech",
    "Ombudsman Otakar Motejl je v nemocnici, podrobnosti nebyly zveřejněny",
    "Příznivci Václava Klause nafackovali pánovi, který přišel na Klausův mítink v Poličce s hanlivým transparentem",
    "Bývalý důstojník StB Petr Žák byl odsouzen na pět let za padělání směnky, odsouzený se odvolal",
    "Počasí v Praze: Celkem hezky po celý den"
  ],
  "2003-05-30": [
    "Ministr obrany Jaroslav Tvrdík rezignoval, protože nesouhlasí se škrty v armádním rozpočtu v souvislosti s finanční reformou",
    "Premiér Špidla zatím Tvrdíkovu demisi nepřijal a vzal si čas na rozmyšlenou",
    "Také prezident Václav Klaus se nerozhodl, dokud nevyslechne názor premiéra a pokládá věc za vážnou",
    "Ministerstvo financí trvá na úsporných opatřeních a pokládá za vyloučené, aby obrana dostala tolik peněz, kolik žádá",
    "Před svou rezignací Tvrdík zmrazil reformu armády",
    "Předseda Evropského parlamentu Pat Cox promluvil ve sněmovně a jednal s Václavem Klausem na Hradě",
    "Cox varoval, že pokud občané se vyjádří v referendu negativně, Česká republika se stane izolovaným ostrovem v Evropě",
    "Moderátorka Novy Jana Bobošíková strávila přes 6 hodin na policii, jakási paní z KDU-ČSL na ni podala trestní oznámení a policie pokládala za nutné novinářku 6 hodin buzerovat",
    "Miloslav Výborný se z rozhodnutí senátu může stát ústavním soudcem",
    "Náměstek ředitele Bezpečnostní informační služby (BIS) Jiří Lang se stal kandidátem na post ředitele",
    "Vnitro upravilo seznamy spolupracovníků StB, některá jména přibyla, jiná zmizela",
    "Podle novely zákona o místních poplatcích se někde zvýší poplatky za psa o 50%",
    "Policie oznámila, že kyanidový vyděrač měl komplice, jde o 25letého recidivistu, který jed obstaral",
    "Janovi Kavanovi hrozí pokuta ve výši půl miliónu korun, pokud se prokáže, že nezákonně nakládal s tajnými materiály",
    "Zloděj nafty zastřelil řidiče náklaďáku, z něhož naftu kradl",
    "Muž který hrozil bombou v brněnském hypermarketu Globus dostal milion korun, policie ho sice zatkla, ale muž stačil peníze ukrýt",
    "Počasí v Praze: Krásný slunný jarní den"
  ],
  "2003-06-02": [
    "Lékařský odborový klub LOK se připojil k odborářským centrálám,které hrozí stávkou",
    "Odstoupivší ministr obrany Tvrdík si v sobotu stěžoval v televizi, že se o důležitých škrtech rozpočtu dozvídal z médií a že reforma asi zkrachuje",
    "Jan Ruml obvinil ODS, že svým postojem vůči EU vede zemi do izolace",
    "Martin Říman v televizi kritizoval propagační kampaň ve prospěch vstupu do EU, že je chudá na informace",
    "Tento týden dostanou občané informační letáky o vstupu ČR do Unie",
    "Vladimír Špidla v rozhovoru s rakouskou agenturou APA řekl, že dlouhodobý cíl odstoupení od jaderné energetiky není rozumný moudrý krok",
    "Novinář Jaromír Štětina obdržel v Plzni Cenu 1. června, udělovanou významným novinářům, kteří prosazují principy demokracie",
    "V Dubí na Teplicku se konala v sobotu demonstrace proti chystanému obnovení průjezdu těžkých kamionů přes přejezd Cínovec - Altenberg, demonstranti žádali dostavbu dálnice D8",
    "V sobotu vyvrcholila akce \"Český sen\" - tento fiktivní reklamní tahák byl podkladem pro natočení celovečerního dokumentárního filmu",
    "Sdružení Res publica uspořádalo v sobotu seminář o rizicích vstupu ČR do Evropské unie",
    "V Jincích na Rokycansku se v sobotu konala vojenská propagační akce Bahna 2003",
    "Prezident Václav Klaus se zúčastnil oslav 300tého výročí založení Petrohradu a v neděli se vrátil do Prahy; na summitu se Klaus na čtyři minuty setkal s presidentem George Bushem",
    "V sobotu a neděli se v areálu Psychiatrické kliniky v Praze Bohnicích konal benefiční festival Mezi ploty",
    "V neděli se v celé zemi slavil Den dětí",
    "Počasí v Praze: Víkend byl slunný, jen v sobotu večer se strhl krátký lijavec a taky v neděli chvilku padaly kapky"
  ],
  "2003-06-03": [
    "ČTK odhaduje, že náměstek ministra obrany Miroslav Kostelka je nejvíce pravděpodobný nástupce Jaroslava Tvrdíka",
    "Miroslav Výborný, nominovaný do úřadu soudce Ústavního soudu, se vzdal poslaneckého mandátu a nahradí ho Pavel Severa",
    "Jaroslav Tvrdík se v úterý sejde s prezidentem Václavem Klausem",
    "Před sídlem vlády se bude ve středu konat demonstrace zemědělců",
    "Také Asociace samostatných odborů chystá protesty proti návrhu reformy financí",
    "ODS prosazuje další referendum, tentokrát o evropské ústavě, mělo by se konat v roce 2005",
    "Ekologické organizace podaly stížnost k Evropské komisi se záměrem zastavit stavbu dálnice D8, která má spojit centrum republiky se severní částí Německa",
    "Schodek rozpočtu se zvýšil o dalších 10 miliard korun, za pět měsíců deficit dosáhl 2/3 schváleného schodku",
    "Milouš Jakeš se vymanil ze svědecké povinnosti v procesu s Karlem Hoffmannem obviněným z vlastizrady pod záminkou nevolnosti a v zápětí se vytratil ze soudní budovy",
    "Počasí v Praze: Víkend byl slunný, jen v sobotu večer se strhl krátký lijavec a taky v neděli chvilku padaly kapky"
  ],
  "2003-06-04": [
    "Prezident Klaus jmenoval Miloslava Výborného ústavním soudcem",
    "Klaus přijal Tvrdíkovu demisi, čímž Tvrdík přestal být členem vlády - ono se před tím špidlalo, že tam jaksi bude přisedat",
    "Nejpravděpodobnějším nástupcem Tvrdíka je Miroslav Kostelka",
    "Zemědělci se sjedou ve středu na protestní akci před sídlem vlády v Praze",
    "Státní zástupkyně žádá pro komunistického předáka Karla Hoffmanna pět let",
    "Vojenští letci dostanou nový americký trenažér",
    "Městské zastupitelství v Praze prohlásilo, že policie nestíhá Janu Bobošíkovou , ta však tvrdí opak",
    "Počasí v Praze: Předčasné léto - teplo až horko, předzvěst bouřek"
  ],
  "2003-06-05": [
    "Zprávy jsou o úterku, o středě dnes nebudou, nejsem u mašiny.",
    "Prezident Klaus jmenoval Miloslava Výborného ústavním soudcem",
    "Klaus přijal Tvrdíkovu demisi, čímž Tvrdík přestal být členem vlády - ono se před tím špidlalo, že tam jaksi bude přisedat",
    "Nejpravděpodobnějším nástupcem Tvrdíka je Miroslav Kostelka",
    "Zemědělci se sjedou ve středu na protestní akci před sídlem vlády v Praze",
    "Státní zástupkyně žádá pro komunistického předáka Karla Hoffmanna pět let",
    "Vojenští letci dostanou nový americký trenažér",
    "Městské zastupitelství v Praze prohlásilo, že policie nestíhá Janu Bobošíkovou , ta však tvrdí opak",
    "Počasí v Praze: Předčasné léto - teplo až horko, předzvěst bouřek"
  ],
  "2003-06-06": [
    "Zemřel prezident Nejvyššího kontrolního úřadu Lubomír Voleník, bylo mu 53let",
    "Českomoravská konfederace odborových svazů chystá demonstraci před sídlem vlády na 23. června",
    "V pondělí se dozvíme, kdo bude novým ministrem obrany, Václav Klaus se rozhodl jmenovat dosavadního prvního Tvrdíkova náměstka Miroslava Kostelku",
    "Miroslav Grebeníček rozšířil zprávu, že by demokratické strany mohly zmanipulovat výsledky referenda o vstupu do EU, aniž by předložil podklady pro své veřejně předložené podezření",
    "Komisař EU Gunter Verheugen navštívil Plzeň, pak pokračoval do Prahy, kde se sešel s politickými špičkami",
    "Městské státní zastupitelství zarazilo policejní vyšetřování Jany Bobošíkové kvůli výrokům v pořadu Sedmička",
    "Telecom koupí Eurotel za miliardu dolarů od Atlantic West",
    "Počasí v Praze: Letní počasí navzdory předpovědím trvá"
  ],
  "2003-06-09": [
    "Cyril Svoboda a Jan Zahradil se v sobotu dohadovali v pořadu Špona, zdali kampaň před vstupem do EU je dobrá nebo špatná",
    "Ministryně zdravotnictví Marie Součková byla na vizitě v sobotu v prostějovské nemocnici a řekla, žen vláda projedná požadavky na oddlužení nemocnic nejdřív v září",
    "Také ČSSD souhlasí s tím, aby se konalo referendum o přijetí evropské ústavy, plebiscit by se konal napřesrok, po vstupu do EU",
    "Premiér Špidla oznámil v neděli na tiskovce, že o tom vydá ve čtvrtek veřejné vyhlášení",
    "Také Václav Klaus vydá veřejné vyhlášení k dalšímu referendu",
    "Vladimír Špidla neřekl, jak by jeho kabinet reagoval, kdyby referendum o našem vstupu do EU dopadlo negativně",
    "Podle Mirka Topolánka, předsedy ODS, je kampaň ve prospěch vstupu tak, špatná, že lidi spíš odpuzuje, řekl to v TV Nova",
    "Odpůrci vstupu do Evropské unie demonstrovali v sobotu v Praze na Staroměstském náměstí",
    "Chemička Spolana Neratovice uspořádala v sobotu Den otevřených dveří, přišlo asi 200 lidí",
    "V Brně a Znojmě prudké lijavce zatopily v noci na sobotu sklepy",
    "V pondělí by měli stávkovat pedagogové na univerzitě v Olomouci",
    "Počasí v Praze: Nádherné, horké letní počasí po celý víkend, v Praze s výjimkou pár podvečerních hodin, kdy hrozilo, že sprchne, ovšem v noci začala i v Praze bouřka"
  ],
  "2003-06-10": [
    "Prezident Václav Klaus doporučil občanům, aby hlasovali v referendu, neboť jde o historicky neopakovatelnou chvíli, daleko závažnější než parlamentní volby",
    "Karel Hoffmann byl odsouzen na 4 roky do vězení za to, že v srpnu 1968 zablokoval vysílání českého rozhlasu; rozsudek se však týkal \"zneužití pravomoci\" a nikoli vlastizrady",
    "Předseda Sdružení bývalých politických vězňů Stanislav Stránský vyslovil názor, že odsouzení Hoffmanna je odsouzením celé KSČ",
    "Ministrem obrany se stal Miroslav Kostelka, jmenoval ho v pondělí Václav Klaus",
    "Kostelka potvrdil, že vojna končí rokem 2006",
    "Pedagogové uspořádali výstražnou stávku proti úsporným opatřením vlády",
    "Piloti ČSA jsou ve stávkové pohotovosti",
    "Bývalý ministr Fencl nepochodil v soudu s Českou televizí, když se chtěl domoci omluvy za reportáž, kde se odhalovaly jeho praktiky v majetkové oblasti, soud dal ČT zapravdu.",
    "Počasí v Praze: Počasí se poněkud zkazilo, je celé rozcuchané, hrozivé"
  ],
  "2003-06-11": [
    "Premiér Vladimír Špidla řekl, že nemá nic společného s maily, jimiž někdo jeho jménem zve občany k účasti na referendu o vstupu do Unie",
    "Václav Havel vyzval jednoznačně občany, aby hlasovali pro vstup do Unie, na koncertu na Staroměstském náměstí se vyjádřil ironicky o \"ztrátě suverenity\" a řekl, že ji mohou ztratit \"jedině šejdíři\"",
    "Piloti ČSA nejsou jednotní ve věci stávky poté, kdy se jejich požadavků vedení firmy tvrdě postavilo",
    "Poslanci ustavili komisi pro výzkum případu Diag Human, této firmě z neznámých důvodů vláda vyplatila skoro 1/4 miliardy korun",
    "200 lidí protestovalo v Praze proti kanceláři sudetského landsmanšaftu, zároveň se vyslovovali proti vstupu do EU, podpořil je komunista Filip",
    "Z Británie se vrátilo do vlasti 61 občanů, kteří zde nedostali asyl",
    "Počasí v Praze: Horký letní den, a celý svět se smál"
  ],
  "2003-06-12": [
    "57 občanů přijde podle výzkumu veřejného mínění k urnám referenda o vstupu do EU",
    "Od úterka by měla bát zahájena stávka pilotů ČSA, vedení není ochotno vyjednávat a piloti vyhlásili časově neomezenou stávku",
    "Jiří Lang se stane ředitelem Bezpečnostní informační služby",
    "Tripartita jednala o chystané reformě financí",
    "Ústavní soud rozhodl, že soudci mají nárok na 13 a 14 platy, jde o půl miliardy korun",
    "Vláda předloží parlamentu zprávu o plnění svého programového prohlášení",
    "Už 69% občanů důvěřuje prezidentovi Václavovi Klausovi, důvěra ve vládu klesla z 48% na 36%, senát je na 22%",
    "Rada ČT vypsala nový konkurz na post ředitele veřejnoprávní televize",
    "Do roku 2010 by poplatek za televizi měl být 120 Kč a veřejnoprávní televize by byla bez reklamy, navrhuje sněmovní výbor pro kulturu",
    "Rada pro rozhlasové a TV vysílání zatím neprodloužila Primě licenci a pozvala si její šéfy na pohovor",
    "Na trati u Pardubic byla nalezena bomba s nástražným systémem, zdá se že bombu sestrojil týž pachatel, který loni na podzim nastražil bombu v Kyjích",
    "Euroskeptici hodlají napadnout výsledek referenda u Ústavního soudu proto, že vláda podporovala jen příznivce evropské integrace",
    "Lidé si stěžují na horka, záchranky často vyjíždějí ošetřit lidi zkolabované vedrem",
    "Počasí v Praze: Horko, dusno, až večer začalo být příjemně"
  ],
  "2003-06-13": [
    "Premiér Vladimír Špidla vyzval občany, aby se zúčastnili referenda o vstupu do ERU, které začíná v pátek, a řekl jim, že bude hlasovat pro vstup",
    "Komunisté vznesli požadavek, aby se vláda zavázala, že po vstupu do EU nepřestanou platit Benešovy dekrety",
    "Podle STEM se referenda zúčastní 60% voličů",
    "Jednání tripartity o reformě financí nedopadlo dohodou",
    "Proti reformě budou ve čtvrtek demonstrovat odboráři z Asociace samostatných odborů",
    "Také letušky a stewardi doposud vcelku prosperující ČSA vyhlásili stávkovou pohotovost, stávka pilotů má začít v úterý",
    "Letecký provoz v Ruzyni nemá být stávkou a narušen, ostatní společnosti budou normálně létat",
    "Ministr zahraničí Svoboda navrhl, aby se Václav Havel stal \"krizovým vyslancem\", který by řešil mimořádné případy závažné povahy",
    "Hana Marvanová pohrozila, že pokud by se sociální demokraté přidali ke komunistického návrhu zrušit lustrační zákony, mohlo by to ohrozit existenci vlády",
    "Počasí v Praze: Horko, přerušené podvečerní bouřkou a pak to v noci spustilo natvrdo"
  ],
  "2003-06-26": [
    "Sněmovna odmítla komunistický návrh zrušit lustrační zákony, komunistický návrh podpořili i někteří sociální demokraté, například Jan Kavan, Petr Lachnit, Jaromír Schling a ministři Jaroslav Palas a Pavel Dostál",
    "Odpůrci kouření rozdávali před sněmovnou letáky, aby podpořili protikuřácký zákon, ten bude sněmovna projednávat na podzim",
    "Sněmovna chce zvláštním zákonem ocenit zásluhy prezidenta Edvarda Beneše",
    "Senát schválil zákon, podle něhož budou zřízeny pro mladistvé zvláštní soudy",
    "Klienti zkrachovaného fondu KTP Quantum demonstrovali v Praze a žádali vyšší odškodnění, problém je, že v garančním fondu nejsou peníze",
    "Cena benzínu natural 95 sklesla pod 24 korun",
    "Rada České televizi bude 16. července tajně volit nového ředitele ČT, ve volbách zbyly tři desítky kandidátů, 2. července rada zúží počet kandidátů na pět",
    "Úřad pro ochranu osobních důvodů žádá, aby byly zrušeny příletové karty, zavedené kvůli hrozbě epidemie SARS",
    "Na česko-německé hranici byl odhalen kamion převážející 30 nelegálních čínských emigrantů",
    "V Brně zemřel muž, který se pokusil o sebevraždu upálením, od března jde o 14. případ",
    "Cyril Svoboda je Litvě a chystá se do Estonska",
    "Počasí v Praze: Krásný letní den bez zbytečného vedra, na nebi mráčky"
  ],
  "2003-06-30": [
    "Ústřední výbor sociálních demokratů podpořil v sobotu vládní návrh reformy financí",
    "Výbor nebyl jednotný a jen 85 procent členů návrh podpořilo, při \"jednohlasové parlamentní většině\" to může sehrát roli",
    "Komunisté opět navrhli sociálním demokratům spolupráci, pokud by se chtěli rozejít s koaličními partnery a vytvořit menšinovou vládu",
    "Vladimír Špidla návrh komentoval jen lakonicky a neprojevil žádný zájem",
    "ODS navrhuje, aby se každému člověku celý život vyplácela renta asi 4 tisíc a pak ale by se už nevyplácely žádné sociální dávky",
    "Ministr financí Sobotka pokládá návrh ODS na zavedení renty a zrušení dávek za nereálný",
    "Ministr životního prostředí Ambrozek brání zavedení geneticky modifikované kukuřice",
    "25 tisíc lidí se zúčastnilo nedělního Běhu Prahou",
    "Počasí v Praze: Léto vrcholí, celý den bylo horko, byl to nejteplejší červen v dějinách měření v Klementinu"
  ],
  "2003-07-01": [
    "Krajský soud v Českých Budějovicích odsoudil Karla Srbu za přípravu vraždy novinářky Sabiny Slonkové na 8 let do vězení, jeho společnice Eva Tomšovicová dostala 6 let",
    "Karel Srba se okamžitě proti rozsudku odvolal",
    "118 miliard korun bude maximální schodek rozpočtu na příští rok, sdělil to ministr financí Sobotka",
    "Z ruského kosmodromu odstartovala raketa, která vynesla v pořadí už šestou českou družici Mimosa, bude zkoumat strukturu vysokých vrstev atmosféry",
    "Vláda bude šetřit na nemocenském, dávky klesnou o 11 až 15 procent, také bude šetřit na platech ústavních činitelů, ty neporostou příští tři roky",
    "Vláda dále uvažuje o \"zvyšování motivace k práci\" u občanů, kteří raději berou dávky, než by šli pracovat",
    "200 zdravotně postižených demonstrovalo před úřadem vlády za právo zvolit si druh, místo a poskytovatele sociální služby",
    "V Hraničné u Jablonce nad Nisou vypukl lesní požár",
    "JE v Temelíně opět jede na plný výkon",
    "V úterý se má pokazit počasí a mají přijít bouřky, bylo to znát už v pondělí večer",
    "Počasí v Praze: Vedra pokračovala, ale schyluje se jasně k bouřkám"
  ],
  "2003-07-02": [
    "Hygienik zrušil příletové karty na letišti, které byly 19. května zavedeny kvůli nebezpečí infekce SARS",
    "Vladimír Špidla řekl, že Česká republika je připravena přispět k narovnání poměrů v Koreji a má v úmyslu obnovit kontakty s KLDR",
    "V Chotěbuzi na Karvinsku demonstrovali ochránci zvířat proti týrání skotu při dlouhodobých transportech",
    "2400 odvedenců nastupuje k 1. červenci do armády",
    "Plzeňský Prazdroj dostal 3,2 milionů pokuty za nezákonné praktiky při uzavírání smluv s restauracemi",
    "Rada České televize bude vybírat ve středu pět kandidátů z dosavadních třinácti na konečnou volbu ředitele ČT",
    "Ceny pohonných hmot dále klesají, litr naturalu dnes strojí pod 24 korun",
    "Obyvatelé Cínovce i němečtí občané protestují proti otevření hraničního přechodu pro kamionu z České republiky do Německa",
    "V Německu znovu havaroval český autobus, cestujícím se naštěstí nic nestalo; došlo k tomu na dálnici Berlín - Hamburk",
    "Počasí v Praze: Celý den pod mrakem, drobně pršelo"
  ],
  "2003-07-03": [
    "Do užšího výběru na funkci generálního ředitele ČT postoupili Jiří Janeček, Petr Klimeš, Michal Prokop, Jaroslav Hykl, Richard Medek, Jana Kasalová a Vít Novotný",
    "Rada pro rozhlasové a televizní vysílání prodloužila televizi Prima celoplošnou licenci do roku 2018",
    "Ministerstvo zahraničí odmítá myšlenku na odškodnění odsunutých sudetských němců, nápad se nelíbí ani premiérovi Špidlovi",
    "Také prezident Klaus zdvořile odmítl myšlenku na odškodnění",
    "Policisté, hasiči, celníci a bachaři budou mít o třetinu vyšší platy, rozhodla sněmovna",
    "Poslanecká sněmovna schválila po 10 minutách jednání zprávu o krachu Union banky",
    "Prezident Klaus jednal s kanadským premiérem Chretienem",
    "Od dnešního dne do 13. července budou po pěti letech vystaveny ve Starém královském paláci Pražského hradu korunovační klenoty",
    "Na Kolínsku pobíhá lev, spatřil jej řidič automobilu",
    "Počasí v Praze: Slunečno, ale bez vedra, skoro jarní počasí"
  ],
  "2003-07-04": [
    "Vladimír Špidla pověřil právní experty, aby vypracovali ústavní novelu která by \"zabránila chybným interpretacím zákonů souvisejících s restitucemi a poválečnými dekrety\"",
    "Premiér na toto téma svolal schůzku šéfů politických stran a parlamentních klubů",
    "Na obdobné téma svolává schůzku ústavních činitelů prezident Václav Klaus",
    "Výbor pro kulturní dědictví UNESCO přidal Židovskou čtvrť v Třebíči do památek UNESCA, je to 12. památka tohoto druhu na půdě České republiky",
    "a Třebíčsku se myslivci nadále pachtí po zvířeti, pravděpodobně lvici",
    "Počasí v Praze: Převážně zasmušeno, občas sprchlo, občas vysvitlo sluníčko"
  ],
  "2003-07-07": [
    "Velitel vojenského letectva Jan Vacek se vyslovil proti zrušení letecké základny v Náměští nad Oslavou, do níž bylo investováno půl miliardy korun",
    "Armáda propustí 13 tisíc civilistů",
    "30 tisíc věřících se zúčastnilo cyrilometodějské poutě na Velehradě",
    "Mši ve Velehradě sloužil olomoucký arcibiskup Jan Graubner",
    "Husitský patriarcha Jan Schwarz odmítl snahy vrátit na Staroměstské náměstí mariánský sloup ze 17. století, stržený anarchistou Frantou Sauerem a jeho kumpány v roce 1918",
    "Prezident Václav Klaus promluvil v Betlémské kapli v Praze a uctil památku Mistra Jana Husa",
    "Někdo vykradl libereckou kancelář místopředsedy senátu Přemysla Sobotky, ukradl počítač, Sobotkovi tak zmizela nezazálohovaná data za uplynulých šest let",
    "Letadlo společnosti Travel Servis se 164 cestujícími cestující z Maroka do Čech, muselo v sobotu přistát místo v Brně v Praze v Ruzyni",
    "Počasí v Praze: Pod mrakem, občas déšť po oba sváteční dny"
  ],
  "2003-07-08": [
    "Čeští vědci dosáhli velkého úspěchu ve výzkumu embryonálních buněk - zvládli technologii a vytvořili vlastní linii lidských kmenových buněk.",
    "Čtyři nejvyšší ústavní činitelé se sejdou na Pražském hradě na pozvání prezidenta Václava Klause ve středu večer.",
    "Sochař Pavel Opočenský čelí dalšímu stíhání za sexuální delikty. Nově je obviněn z pohlavního zneužívání a ohrožování mravní výchovy mládeže. Obvodní soud pro Prahu 2 ho vzal do vazby.",
    "Policie má podezření, že páteční požár v historickém Faustově domě na Karlově náměstí v Praze 2 byl založen úmyslně.",
    "Církev československá husitská připomněla dnes na státní svátek památku upáleného reformátora Jana Husa při ekumenické bohoslužbě v pražské Betlémské kapli.",
    "Práce v dozorčích radách a pronájmy nemovitostí zřejmě představují nejčastější zdroje vedlejších příjmů členů dolní komory.",
    "Pokud bude brněnská senátorka Dagmar Lastovecká (ODS) jmenována ústavní soudkyní, chtěla by ji letos v horní komoře parlamentu nahradit ministryně zdravotnictví Marie Součková (ČSSD).",
    "Dalším kandidátem na ústavního soudce je advokátka Klára Veselá-Samková.",
    "Počasí v Praze: Ochladilo se a sluníčko se také moc nenamáhalo."
  ],
  "2003-07-09": [
    "Parlament schválil zákon umožňující dvojí občanství těm, kteří zvolili slovenské občanství po roce 1994",
    "Irena Ondrová se stala 12. radní v Radě pro rozhlasové a televizní vysílání",
    "I někteří sociální demokraté váhají s podporou reformy veřejných financí, na př. poslanci V.Laštůvka a K.Šplíchal",
    "Ministr obrany Miroslav Kostelka hodlá zrušit 10 vojenských posádek a propustit 32 tisíc lidí",
    "Ústavní soud odmítl všech 28 stížností na regulérnost referenda o vstupu České republiky do Evropské unie",
    "Soud odročil soud s dvojkou ex-ministr Svoboda-Snopková kvůli vytunelování továrny na kočárky, Snopková předložila tři zdravotní omluvenky",
    "Počasí v Praze: Vcelku vlídné počasí, ale léto to nebylo"
  ],
  "2003-07-10": [
    "Armáda si půjčí 12 nadzvukových stíhaček, vláda pak vypíše nový tendr na nákup 24 strojů, je velmi pravděpodobné, že půjde o stejný typ, ten zatím není znám, záleží na nabídce spojenců",
    "Podle návrhu reformy nového ministra obrany Miroslava Kostelky bude mít armáda jen 23 tisíc profesionálních vojáků a 7 tisíc civilních zaměstnanců",
    "Vláda schválila návrh zákona, který by umožnil zboží zabavené na celnicích dát na humanitární účely",
    "Komunisté chystají vlastní návrh finanční reformy",
    "Vnitro ve výroční zprávě oznámilo, že extremismus v naší zemi ochabuje, m.j. i v důsledku rozkladného působení agentů tajných služeb",
    "Ústavní soud zrušil část zákona, který krajům a obcím znemožňoval 10 let disponovat s majetkem, který na ně začátkem roku převedl stát",
    "Soud dosud nerozhodl o příčetnosti či nepříčetnosti Jiřího Pasovského, který zastřelil nigerijského konzula, Pasovského ošidili nigerijští podvodníci o 14 milionů korun",
    "Dominik Hašek může vycestovat do zahraničí, přestože je trestně stíhán pro pokus o ublížení na zdraví",
    "Dnes, ve výroční den úmrtí Mikoláše Alše, bude vstup do expozic Národní galerie zdarma"
  ],
  "2003-07-11": [
    "Podle představy nového ministra obrany by se mělo ministerstvo obrany a generální štáb sloučit v jeden orgán, místo pěti velitelství budou jen dvě, armáda bude mít jen 30 tanků a počet bitevníků L-159 se sníží ze 71 na 18",
    "Šéf ODS Mirek Topolánek, britských konzervativců Duncan Smith a polský pravicový předák Ludvik Dorn se v Praze vyslovili proti ideji evropského superstátu, který by byl pro byrokraty a politiky, ne pro občany, v tom smyslu podepsali Pražskou výzvu",
    "Václav Klaus oficiálně vyhlásil výsledky referenda o vstupu do ERU, pro byly 77,3 procenta, voleb se zúčastnilo 55,2 procenta občanů",
    "Nakladatelství Albatros stáhlo svoji žalobu proti původci nelegálního překladu posledního dílu knihy o Harry Potterovi, překlad byl zveřejněn na internetu, avšak původce ho stáhnul",
    "Počasí v Praze: Příjemné počasí, se sluníčkem, léto to ale nebylo"
  ],
  "2003-07-14": [
    "Ministryně zdravotnictví navrhuje, aby si lidé platili léky a recepty a návštěvy lékaře do výše 2000 korun ročně a po vyčerpání kvóty by pokračovala péče zdarma",
    "Hlavní cenu Karlovarského festivalu dostal italský film Okno naproti režiséra Ferzana Ozepeteka",
    "Cestovní kancelář Harmonia Medical oklamala klienty při cestě do Chorvatska, už třetina z nich je s pomocí jiných cestovek zpátky - cestovka nebyla pojištěna proti insolvenci",
    "V Praze skončila výstava českých korunovačních klenotů",
    "V Dačicích odhalili pamětní desku vynálezci kostky cukru Jakubovi Kryštofovi Radovi, kostkový cukr byl zaveden před 160 lety",
    "Ve Frýdku Místku se upálil narkoman, když byl přistižen při čichání tolulenu",
    "V sobotu se konaly v pěti obcích volby do obecních zastupitelstev, další takové volby budou 27. září v šesti obcích",
    "U Strážnice hoří les, oheň vypukl v sobotu a večer už byl v podstatě pod kontrolou",
    "U Rokytnice v Orlických horách se srazil osobní vlak s náklaďákem, řidič náklaďáku byl těžce zraněn a zdá se, že nehodu zavinil právě on",
    "Počasí v Praze: Léto bez horka, se sluncem i mraky po oba víkendové dny"
  ],
  "2003-07-15": [
    "Česká společnost Havelka má potíže, klienti této cestovky jsou nyní ve Španělsku",
    "Klienti cestovky Harmonie Medical chystají hromadnou žalobu na tuto cestovku, která je nechala na holičkách v Chorvatsku",
    "Harmonie Medical hodlá nadále podnikat a na září chystá další zájezdy",
    "Prezident Václav Klaus se na Hradě setkal s ústavními soudci, jimž v úterý skončil mandát",
    "Předseda Ústavního soudu Miloš Holeček vyzval místopředsedkyni Elišku Wagnerovou k abdikaci pro nesplnění veřejně daného slibu",
    "Příští úterý bude sněmovna na popud předsedy Zaorálka projednávat dvanáct novel zákonů, které se týkají vládní reformy veřejných financí",
    "Vladimír Špidla odlétá z Londýna do Washingtonu, kde se sejde m.j. s prezidentem Bushem, chce zde potvrdit zájem ČR o pronájem nadzvukových stíhaček a chce dát záruku, že výběrové řízení na nákup letadel bude podle regulérních pravidel",
    "Agentura DPA si všimla konfliktu prezidenta Klause s Českou tiskovou kanceláří, kdy Klausovi úředníci žádali výměnu hradního zpravodaje ČTK; agentura cituje diplomata z EU který takový postoj přirovnává k běloruským poměrům",
    "Karel Gott byl odvezen do nemocnice, prý nejde o nic vážného; je mu 64 let",
    "Počasí v Praze: Moc hezký den, sluníčko, občas mraky, nebylo vedro"
  ],
  "2003-07-16": [
    "ODS zveřejnila svůj návrh na reformu armády, poněkud úspornější než ten vládní, v podstatě velmi podobný",
    "Na letecké základně v Náměšti na Oslavou přerušili provoz, protože po zprávě o zrušení základny jsou piloti nikoli v povznesené náladě",
    "Ministr práce Škromach oznámil že republika bude přijímat kvalifikované pracovníky z východu",
    "Vláda zvažuje, že by mohla pokračovat ve sporu o náhradu ztráty společnosti CME v investicích do TV Nova, zatím jsme prohráli 10 miliard",
    "Majetek Kavanovy pravé ruky Karla Srby byl opět obstaven",
    "Na policii přišla už první oznámení na majitelku cestovní kanceláře Harmonie, která poslala lidi do Chorvatska, aniž zaplatila ubytování",
    "Ani dnes nedorazily peníze od Harmonie, přes všechna ujišťování majitelky",
    "Karla Gotta propustili z nemocnice, nešlo dle sdělení lékařů o nic vážného",
    "Počasí v Praze: Letní teplý den bez vedra, ani na ulicích nebyl nával"
  ],
  "2003-07-17": [
    "Senát potvrdil nominaci dvou stávajících ústavních soudců Vojena Güttlera a Pavla Holländera a také vicepremiéra Pavla Rychetského, avšak odmítl advokáta Aleše Pejchala",
    "Jiří Janeček se stal generálním ředitelem České televize",
    "Václav Klas je zklamaný tím, že Pejchal neprošel a byl tak narušen podle jeho soudu princip větší pestrosti",
    "Vláda souhlasí s vydáváním českých občanů k trestnímu stíhání a k věznění do Evropské unie",
    "30% domácností vlastní počítač ,16,5% občanů je na internetu, zjistili statistici",
    "Obchodníci měli v květnu menší zisky než v předchozím měsíci, zjistili statistici",
    "František Oldřich Kinský chce z Argentiny přesídlit do Prahy",
    "Počasí v Praze: Letní teplý den bez vedra, ani na ulicích nebyl nával"
  ],
  "2003-07-18": [
    "Vladimír Špidla už vybral nástupce Pavla Rychetského do funkce ministra spravedlnosti, ale jeho jméno nezveřejnil",
    "Rychetský řekl, že by jeho nástupcem měl být státní zástupce, avšak neví, zda se to podaří",
    "Pavel Rychetský se vyslovil pro třístupňový soudní systém, což znamená zrušení vrchního soudu",
    "Prezident Klaus požádal senát o souhlas s jmenováním Dagmar Lastovecké ústavní soudkyní",
    "Poškození klienti cestovky Harmonie podají na majitelku firmy hromadnou žalobu",
    "Policisté nalezli v Karlových Varech tašku s výbušninou s nástražným systémem",
    "Prezident Klaus jednal v Praze s rakouským prezidentem Klestilem",
    "Klaus řekl, že se nechystá žádné vstřícné gesto stran následků Benešových dekretů",
    "Z farmy ve Zdislavicích u Havlíčkova Brodu uteklo stádo býků, nyní uprchlíky honí myslivci a policajti",
    "Herečka Chantal Poullainová, která nedala autem přednost a těžce zranila dva lidi, popírá zprávy médií, že v jejím autě možná byly nalezeny drogy a hodlá vymáhat náhradu škody a vysouzenou částku věnovat poškozeným lidem",
    "Počasí v Praze: Den začal deštěm, pak hezky, skončil taky deštěm"
  ],
  "2003-07-21": [
    "Vladimír Špidla pořád ještě neoznámil, kdo nahradí Pavla Rychetského v úřadu ministra spravedlnosti",
    "Ministr práce Zdeněk Škromach upozorňuje, že reforma financí bude znamenat snižování důchodů",
    "Jiří Janeček se v sobotu ujal funkce generálního ředitele České televize",
    "Skupina unionistů, Evropských demokratů, ODA a Strany pro otevřenou společnosti uvažují o založení společné pravicové platformy",
    "V Praze na stadiónu na Strahově se v sobotu konal křest nových Svědků Jehovových",
    "Podle analýzy Newton IT se média nejvíc zajímají o Klause, Špidlu a Svobodu",
    "Policie udělala razii ve vietnamské tržnici na Folmavě",
    "Myslivci pořád ještě pátrají po stádu býků, které uprchlo z ekofarmy ve Zdeslavicích u Havlíčkova Brodu",
    "V Praze byly zřízeny utajené byty pro oběti domácího násilí",
    "Počasí v Praze: Slunný letní víkend"
  ],
  "2003-07-23": [
    "Sociálnědemokratický poslanec Hojdar vystoupil ze socdem poslaneckého klubu na protest proti reformním zákonům",
    "Poslanecká sněmovna začala projednávání balíku reformních zákonů",
    "Na dopolední schůzi se poslanci vládní koalice shodli na podpoře balíku zákonů",
    "Sociálnědemokratický poslanec Karel Šplíchal, kritik reformních kroků, naznačil že v prvním čtená bude ochoten zákony podpořit",
    "Hojdar pohrozil, že nebude hlasovat ve prospěch rozpočtu",
    "Advokát Papež přijal nabídku, že se stane ministrem spravedlnosti",
    "Čtyři Češi zahynuli na Elbrusu",
    "Počasí v Praze: Dopoledne hezky, pak pršelo, ba nastala průtrž mračen s vichřicí, večer bylo zase hezky"
  ],
  "2003-07-24": [
    "Pokračovala rozprava o reformních zákonech v dolní komoře parlamentě",
    "Premiér Špidla připustil, že se reforma může pod tlakem pozměňovacích návrhů změnit",
    "Vládní návrh na zdražení cigaret a alkoholu je ve sněmovně před schvalováním",
    "Úterní bouře napáchala na mnoha místech republiky velké škody",
    "Řidič který v březnu zavinil nehodu autobusu a zabil 19 lidí měl falešné papíry",
    "Iráčané oslavující likvidaci dvou synů Saddáma Husajna střelbou do vzduchu zasáhli zbloudilými střelami českou polní nemocnici v Basře",
    "Václav Klaus zůstane s virózou v nemocnici až do konce týdne",
    "Na tržnici v Chebu pokračovala razie proti nelegálnímu zboží",
    "Počasí v Praze: Dusno, ale odpoledne bylo ideální počasí - sluníčko a teplota kolem 26 stupňů, v podvečer se zase na pár hodin zatáhlo"
  ],
  "2003-07-28": [
    "Vladimír Papež se vzdal kandidatury dopisem Vladimírovi Špidlovi poté, co deník Blesk odhalil, že byl častým návštěvníkem budějovických nevěstinců",
    "Mirek Topolánek řekl v Sedmičce TV Nova, že na podzim ODS se pravděpodobně pokusí vyvolat nedůvěru vládě",
    "Vladimír Špidla nedokázal udobřit Josefa Hojdara, aby se vrátil do klubu ČSSD",
    "Stanislav Gross se domnívá, že je ve straně málo sebedůvěry a schopnosti vysvětlit podstatu reformy obyvatelstvu, také odmítl výzvu organizace Prahy 1, aby byl svolán mimořádný sjezd strany",
    "Protestní konvoj 30 německých a českých cyklistů, kteří chtějí upozornit na porušování lidských práv v Rusku a na Kubě, vyjel v sobotu z Plzně do Norimberka",
    "198 studentů z ciziny se přihlásilo na Letní školu slovanských studií v Brně, další 2 stovky se přihlásily do Prahy",
    "Na noční obloze jsou vidět perseidy,meteorický roj",
    "Václav Klaus byl v neděli propuštěn z nemocnice",
    "15 tisíc lidí se sjelo na technoparty do Ledkova u Kopidlna",
    "Na chomutovsku pokračoval zátah proti nelegálnímu prodeji na vietnamském tržišti",
    "Policisté našli v jednom bytě v Chebu ženu, která tam byla uvězněna dva roky, žena je nyní v psychiatrické léčebně",
    "Počasí v Praze: Hezké počasí střídané občasným deštěm o o víkendu"
  ],
  "2003-07-29": [
    "Zemřel Alois Grebeníček, bývalý vyšetřovatel StB, podezřelý z mučení politických vězňů - bylo mu 81 let a za 4 let se ho nepodařilo dostat k soudu",
    "Sociální demorkacie odpískala myšlenku spoluúčasti pacientů na zdravotní péči",
    "Z víkendu:",
    "Vladimír Papež se vzdal kandidatury dopisem Vladimírovi Špidlovi poté, co deník Blesk odhalil, že byl častým návštěvníkem budějovických nevěstinců",
    "Mirek Topolánek řekl v Sedmičce TV Nova, že na podzim ODS se pravděpodobně pokusí vyvolat nedůvěru vládě",
    "Vladimír Špidla nedokázal udobřit Josefa Hojdara, aby se vrátil do klubu ČSSD",
    "Stanislav Gross se domnívá, že je ve straně málo sebedůvěry a schopnosti vysvětlit podstatu reformy obyvatelstvu, také odmítl výzvu organizace Prahy 1, aby byl svolán mimořádný sjezd strany",
    "Protestní konvoj 30 německých a českých cyklistů, kteří chtějí upozornit na porušování lidských práv v Rusku a na Kubě, vyjel v sobotu z Plzně do Norimberka",
    "198 studentů z ciziny se přihlásilo na Letní školu slovanských studií v Brně, další 2 stovky se přihlásily do Prahy",
    "Na noční obloze jsou vidět perseidy,meteorický roj",
    "Václav Klaus byl v neděli propuštěn z nemocnice",
    "15 tisíc lidí se sjelo na technoparty do Ledkova u Kopidlna",
    "Na chomutovsku pokračoval zátah proti nelegálnímu prodeji na vietnamském tržišti",
    "Policisté našli v jednom bytě v Chebu ženu, která tam byla uvězněna dva roky, žena je nyní v psychiatrické léčebně",
    "Počasí v Praze: Hezké počasí střídané občasným deštěm o o víkendu"
  ],
  "2003-07-30": [
    "Viktor Kožený se ohradil proti tomu, že ho česká policie stíhá jako osobu na útěku kvůli machinacím ve výši 11,5 miliard korun",
    "Koženého společník Boris Vostrý, taktéž stíhaný policií, označil své stíhání za skandální",
    "Česká republika zaplatí v souvislosti s výsledkem procesu u Evropského soudu pro lidská práva žalující straně manželů Červeňákových náhradu 9000 tisíc korun kvůli ponižování a rasové diskriminaci v kauze, kdy Červeňákovi opustili vyt v Ústí a za několik dní se vrátili",
    "Celníci zabavili v Ústí nad Labem padělané zboží za 69 milionů korun, poprvé měli povolení dostat se do uzavřených stánků",
    "Hasiči zachránili 70letého muže který byl 15 hodin zavalen ve studni",
    "Neznámý vyděrač vyhrožuje, že otráví pitnou vodu v Praze",
    "David Pěcha se ocitne v srpnu před soudem kvůli propagaci komunismu, je to poprvé kdy extremista bude stát před soudem",
    "V prodeji budou nové známky s Václavem Klausem",
    "Počasí v Praze: Střídavé počasí, občas pořádně pršelo"
  ],
  "2003-08-01": [
    "Česká správa letišť, Komerční banka a ČSA uvalily exekuci na firmu Fischer s.r.o., návrh na exekuci se týká i společnosti Fischer Air, letecké společnosti ve vlastnictví Václava Fischera; exekutoři začli sepisovat majetek",
    "Pojišťovna Allianz vypověděla Fischer Air pojišťovací smlouvu, jelikož firma neplatila pojistné",
    "Američtí experti se obávají bezpečnosti Ruzyňského letiště, z něhož by teroristé mohli unést letadla a páchat jimi teroristické činy",
    "Ministr vnitra Stanislav Gross ujistil, že v Ruzyni jsou nastavena přísná bezpečnostní opatření",
    "Hudební produkce Technoparty u Kopidlna pokračuje, přestože hygienik ji zakázal kvůli neúnosné hladině zvuku, nicméně se zvolna rozcházejí večer na ní zůstalo jen asi 200 lidí, zato hromady odpadků",
    "Místopředseda komunistické strany Ransdorf označil vládní návrh reformy financí za šílenství a obvinil vládu, že podlehla tlakům mocných finančních skupin",
    "Neznámí lidé vyhrožují Pavlu Hubačkovi, jednomu z dosud pěti žijících svědků proti estébáckému vyšetřovateli Grebeníčkovi, který nedávno umřela tudíž nemůže být souzen",
    "V Praze vzniká výbor na podporu svobodné Kuby, o účast jeví zájem i Václav Havel",
    "Počasí v Praze: Většinou pod mrakem, občas vykouklo sluníčko"
  ],
  "2003-08-04": [
    "Václav Fischer podepsal dohodu s firmou Atlantic, záleží teď na tom, zda dlužníci odvolají exekuci na Fischerův majetek",
    "Na pobočkách cestovní kanceláře Fischer byl hlášen v pátek klid, pokles zájmu byl asi o 20%, nikdo ale nevrací zájezdy",
    "ODS navrhuje zrušit dědickou a darovací daň, neboť výnos neodpovídá nákladům na její výběr",
    "Letištní správa v Ruzyni ujišťuje, že letiště je bezpečné a že se cestující nemusí obávat",
    "Policie dopadla 31letého muže, který hrozil útokem",
    "Spor Františka Oldřicha Kinského ve dvou případech byl postoupen ústavnímu soudu",
    "12 iráckých dětí se bude léčit v České republice",
    "Václav Klaus zůstane ještě nastávající týden v Lánech v rekonvalescenci",
    "Ústecká radnice žádá celkem dlužných 130 tisíc za nájem a poplatky z prodlení od manželů Červenákových, kteří vysoudili ve Štrasburku 900 tisíc korun",
    "Důchodce z Krasic, jehož vytáhli po 15 hodinách hasiči zasypaného ve studni, zemřel na selhání ledvin",
    "Policie zatkla muže podezřelého z toho, že hrozil otrávením pitné vody v Praze",
    "U Kopidlna skončila technoparty, starosta vesnice Ledkov si pochvaluje, že účastníci po sobě pěkně uklidili",
    "Kdosi ukradl v Plzni tramvaj, povozil se a pak utekl",
    "Počasí v Praze: Horký, klasicky letní víkend"
  ],
  "2003-08-05": [
    "Pavel Rychetský podal demisi v souvislosti se svým jmenováním ústavním soudcem",
    "Václav Klaus jmenuje ve středu tři další ústavní soudce, soud bude mít už 10 členů potřebných ke své činnosti",
    "Jaromír Talíř bude třetím kandidátem na post předsedy lidovců, bude stát proti Cyrilovi Svobodovi a Miroslavovi Kalouskovi",
    "Věřitelé firmy Fischer zvažují nabídku na vyrovnání dluhu",
    "Praha odvolala bezpečnostní opatření, jež následovala po anonymních výhrůžkách, že bude otrávena pitná voda, policie zatkla muže podezřelého z tohoto činu, ten se však dosud nepřiznal",
    "Od 2. srpna bude třeba i kvůli tranzitním letům přes USA vízum",
    "4 čeští důstojníci jsou v mezinárodních silách v Afghánistánu",
    "Počasí v Praze: Bejt zima jako je vedro, byl by na Vltavě metr ledu"
  ],
  "2003-08-06": [
    "Václav Klaus přijal demisi Pavla Rychetského, který bude ve středu jmenován ústavním soudcem",
    "Ministryně školství Petra Buzková poukazuje na to, že učitelé dostanu přidáno a že jejich stávka chystaná na září tedy nemá smysl",
    "Rádio Classic se exekučně domáhá na Praze 5 kávovar, ledničku a další kuchyňské zařízení,jež muselo zanechat při vyhazovu z Vily Portheimka na Smíchově",
    "Pět českých otců si stěžuje na liknavost úřadů při prosazování práv rozvedených otců, jeden z nich bojuje o dítě od roku 1991",
    "Policie pochytala ilegální prodejce zbraní nakradených ve zbrojovce v Uherském Brodě",
    "Kvůli vedrům vlaky jezdí z bezpečnostních důvodů pomaleji",
    "Počasí v Praze: Bejt zima jako je vedro, byl by na Vltavě metr ledu"
  ],
  "2003-08-07": [
    "Prezident Václav Klaus jmenoval Pavla Rychetského předsedou Ústavního soudu, místopředsedou se stal Pavel Holländer, soudcem byl jmenován i Vojen Güttler",
    "Senát schválil jen Dagmar Lastoveckou jako ústavní soudkyni, neprošili Vladimír Balaš, Václav Pavlíček a Klára Veselá-Samková, posledně jmenovaná pro \"nevyzrálost\"",
    "Vedoucí prezidentovy kanceláře Jiří Weigl označil senátní hlasování za \"zpolitizované\"",
    "Vladimír Špidla dočasně povede ministerstvo spravedlnosti místo Pavla Rychetského",
    "Vláda přidá státním zaměstnancům, sníží jejich počet o 34 tisíc, avšak o 13 a 14 platech se rozhodne až v září",
    "Vládou neprošel návrh ODS na zrušení dědické a darovací daně, které přinášejí velmi málo peněz státní pokladně",
    "Neprošel ani lidovecký návrh na uzákonění utajených porodů a odsouhlasení adopce hned po porodu",
    "Uprchlý matkovrah byl dopaden po týdenním útěku z psychiatrické léčebny v Kroměříži",
    "Počasí v Praze: Vedra pokračují, ale smrdí pivovar, takže asi brzy skončí"
  ],
  "2003-08-08": [
    "Prezident Václav Klaus jmenoval Pavla Rychetského předsedou Ústavního soudu, místopředsedou se stal Pavel Holländer, soudcem byl jmenován i Vojen Güttler",
    "Senát schválil jen Dagmar Lastoveckou jako ústavní soudkyni, neprošili Vladimír Balaš, Václav Pavlíček a Klára Veselá-Samková, posledně jmenovaná pro \"nevyzrálost\"",
    "Vedoucí prezidentovy kanceláře Jiří Weigl označil senátní hlasování za \"zpolitizované\"",
    "Vladimír Špidla dočasně povede ministerstvo spravedlnosti místo Pavla Rychetského",
    "Vláda přidá státním zaměstnancům, sníží jejich počet o 34 tisíc, avšak o 13 a 14 platech se rozhodne až v září",
    "Vládou neprošel návrh ODS na zrušení dědické a darovací daně, které přinášejí velmi málo peněz státní pokladně",
    "Neprošel ani lidovecký návrh na uzákonění utajených porodů a odsouhlasení adopce hned po porodu",
    "Uprchlý matkovrah byl dopaden po týdenním útěku z psychiatrické léčebny v Kroměříži",
    "Počasí v Praze: Vedra pokračují, ale smrdí pivovar, takže asi brzy skončí"
  ],
  "2003-08-11": [
    "Aktivisté Greenpeace vylezli na komín Spolany Neratovice, protože foukal vítr, museli slézt i s transparentem",
    "Větráky, mrazničky a klimatizační jednotky vedou k vyšší spotřebě elektrické energie",
    "V naší základně v irácké Basře došlo k incidentu a byla zvýšena bezpečnostní opatřená, při incidentu zahynul jeden Iráčan",
    "Na vrcholu Sněžky se konala v neděli svatovavřinecká pouť",
    "Čeští občané potřebují od soboty tranzitní vízum při přeletu USA",
    "Sedm českých hejtmanů ukončilo studijní cestu po Spojených státech",
    "Na Vltavě byla obnovena paroplavba do Slap",
    "Neznámý muž zavraždil v sobotu osmatřicetiletou ženu před očima jejího třináctiletého syna, k tragédii došlo v Mostu, muž je na útěku",
    "Hasiči oznámili, že vzhledem k velkému riziku požárů omezí výjezdy k vosám",
    "Počasí v Praze: Nádherné léto po oba víkendové dny"
  ],
  "2003-08-12": [
    "Odboráři se nadále staví proti Špidlově reformě veřejných financí a na 24. září chystají demonstrace",
    "24 obcí už je bez vody důsledkem veder a je třeba je zásobovat cisternami Armáda zatím neposílí náš kontingent v Iráku, situace kolem nemocnice v Basře se uklidnila",
    "Nedaleko Olomouce vytekla do Bystřice nafta",
    "Nejvyšší kontrolní úřad zjistil, že v letech 2000 a 2001 Úřad vlády obcházel zákon o veřejných zakázkách a zneužíval byty pro státní zaměstnance",
    "Vydavatel knihy Mein Kampf Michal Zítko dostal už podruhé podmíněný trest, Zítko s se opět odvolal",
    "V oblasti Prachatic se nesmí do lesa, hrozí nebezpečí požárů",
    "Meteorologové čekají, že by mohlo brzy zapršet",
    "Počasí v Praze: Vedro, nebe bez mráčku, léto na plné pecky"
  ],
  "2003-08-13": [
    "Nejvyšší kontrolní úřad podává trestní oznámení ve věci Internetu do škol, policie má zjistit, kdo zašantročil 885 milionů korun",
    "Trestní oznámení podal též týdeník Respekt, speciálně vyzval policii, aby prošetřila roli bývalého ministra školství Eduarda zemana, který všechny smlouvy podepisoval",
    "Nejvyšší kontrolní úřad zjistil, že při stavbě silnic se promrhaly dvě miliardy korun",
    "Kvůli vedrům je v řekách málo vody",
    "Další obce zakázaly vstup do lesa kvůli nebezpečí požárů",
    "Počasí v Praze: Pokračuje léto jak má být"
  ],
  "2003-08-14": [
    "Nejvyšší kontrolní úřad zjisti, že v létech 2000 až 2001 se na Úřadu vlády pil za státní peníze alkohol a kouřily se cigarety",
    "NKÚ zveřejnil svoje zjištění o financování projektu Internet do škol - počítače dostalo 55% škol, ale finance jsou vyčerpány z 85%",
    "NKÚ ve věci Internet do škol už podal trestní oznámení na neznámého pachatele kvůli podezření z porušování povinností při správě cizího majetku",
    "Na ministerstvu pro místní rozvoj zjistil NKÚ nesrovnalosti v objemu 6,1 mld korun",
    "V jihomoravském kraji hejtman vyhlásil kvůli suchu bezpečnostní opatření",
    "Po bodnutí včely umřela sedmatřicetiletá žena, smrt vyvolala alergická reakce na včelí jed",
    "Mechanik je obviněn z odpovědnosti za pád vrtulníku s americkými kosmonauty a Marcelem Grünem, ředitelem pražského planetária",
    "Ve věku 107 let zemřel poslední český legionář Alois Vocásek",
    "Počasí v Praze: Obrovské vedro, odpoledne sprchlo, leč neochladilo se"
  ],
  "2003-08-15": [
    "Novinky ze čtvrtka:",
    "Neděje se prakticky nic; policajti po přestřelce zatkli ozbrojeného lupiče Koblasu, který po přepadení benzínky prchal a měl jako rukojmí policistu; na Budějovicku hoří rašelina ; odpoledne se nad Olomoucí přehnala bouřka, bouřka byla i ve Středočeském kraji; ekonomická náměstkyně policejního prezidenta Ivana Pánková bude od pátku dočasně postavena mimo službu",
    "Novinky se středy",
    "Nejvyšší kontrolní úřad zjisti, že v létech 2000 až 2001 se na Úřadu vlády pil za státní peníze alkohol a kouřily se cigarety",
    "NKÚ zveřejnil svoje zjištění o financování projektu Internet do škol - počítače dostalo 55% škol, ale finance jsou vyčerpány z 85%",
    "NKÚ ve věci Internet do škol už podal trestní oznámení na neznámého pachatele kvůli podezření z porušování povinností při správě cizího majetku",
    "Na ministerstvu pro místní rozvoj zjistil NKÚ nesrovnalosti v objemu 6,1 mld korun",
    "V jihomoravském kraji hejtman vyhlásil kvůli suchu bezpečnostní opatření",
    "Po bodnutí včely umřela sedmatřicetiletá žena, smrt vyvolala alergická reakce na včelí jed",
    "Mechanik je obviněn z odpovědnosti za pád vrtulníku s americkými kosmonauty a Marcelem Grünem, ředitelem pražského planetária",
    "Ve věku 107 let zemřel poslední český legionář Alois Vocásek",
    "Počasí v Praze: Několikrát zapršelo, vzduch je jak v prádelně, je trochu dusno"
  ],
  "2003-08-18": [
    "Ministr Sobotka odmítá přidat jednotlivým ministerstvům 35 miliard nad úroveň schváleného schodku 185 miliard",
    "Sobotka též oznámil, že nebude zrušeno 25 finančních úřadů v menších městech republiky",
    "V sobotu se zastřelil voják Hradní stráže",
    "Prezident Klaus reagoval na sobotní sebevraždu vojáka z Hradní stráže nařízením náčelníkovi Vojenské kanceláře, aby urychlil reformu útvaru, který by se měl stát elitní jednotkou",
    "Firma AutoCont pokládá zprávu Nejvyššího kontrolního úřadu za zkreslenou a předává dokument právníkům",
    "Česká odbočka Microsoftu oznámila, že virus Blaster pobočku neohrozil",
    "Cestovní kancelář Fischer vyvrátila pověsti, že bude zdražovat zájezdy",
    "Nejvyšší soud bude zkoumat případ někdejšího šéfa Fondu národního majetku Jana Stiesse, který dostal 150 tisíc pokuty za to, že se prokázal falešným lustračním osvědčením",
    "Ekologisté přerušili v sobotu blokádu na Šumavě, kterou tam uspořádali na protest proti kácení stromů napadených kůrovcem",
    "O víkendu začala sklizeň chmele",
    "Počasí v Praze: Slunečné počasí, vedra pominula - ráno dokonce chladno, ideální počasí"
  ],
  "2003-08-19": [
    "Prezident Václav Klaus si pozval do Lán šéfa své vojenské kanceláře a jednal s ním o poměrech v Hradní stráži",
    "Pitva prokázala, že voják Hradní stráže který zemřel následkem zranění v sobotu se zastřelil sám",
    "Také ministerstvo školství se rozhodlo podat trestní oznámení na Internet do škol",
    "Generální dodavatel materiálu pro Indoš, firma AutoCont, nadále prohlašuje, že zpráva Nejvyššího kontrolního úřadu není objektivní",
    "Z pondělního vyjednávání na ministerstvu školství vyplynulo, že stávka učitelů by mohla být jen jednodenní",
    "Meteorologové věští srážky",
    "Počasí v Praze: Většinu dne pod mrakem s malými slunečnými přestávkami, večer bouřka"
  ],
  "2003-08-20": [
    "Ivo Svoboda a Barbora Snopková stáli před Krajským soudem v Praze kvůli zpronevěře a tunelování továrny Liberta, Snopková se dostavila před soud až po páté",
    "Žádný Čech nebyl zraněn při teroristickém útoku na budovu OSN v Bagdádu, bomba tam zabila desítky lidí",
    "Zaměstnanci české správy sociálního zabezpečení se chtějí přidat k zářijovým stávkám",
    "Ministerstvo školství podá trestní oznámení ve věci Internet do škol",
    "Pracovnice městského úřadu v Šumperku zpronevěřovala poplatky a pokuty, její rodina peníze vrátila",
    "Ve valašských pálenicích už začali pálit slivovici",
    "Počasí v Praze: Dopoledne pršelo, někdy hustě, odpoledne se vyjasnilo a svítilo sluníčko"
  ],
  "2003-08-25": [
    "Praha chystá návrh zákona, který by zakazoval pouliční prostituci, dále by prostitutky chodily pravidelně na lékařské prohlídky a musely by platit daně",
    "Prezidentův tiskový zástupce Petr Hájek varuje, že senát možná se rozhodl neschválit žádného možného kandidáta pro Ústavní soud, citoval senátora Outratu, který trvá na tom, aby prezident kandidáty s horní komorou předem projednal",
    "V sobotním Právu uvedl poslanec Josef Hojdar, že je sledován a odposloucháván, z otázek listu vyplynulo, že měl údajně založit s poslancem ODS Vojířem na Kypru společnost, na kterou od různých subjektů plynou peníze - Hojdar toto tvrzení popřel",
    "Ministerstvo vnitra vyzývá občany, aby včas vyměnili staré občanské průkazy za nové, které mohou být čtené automaticky",
    "V Karviné se šíří epidemie úplavice",
    "V Ruzyni přistálo v neděli letadlo s ostatky alpinisty Miloše Smilovského z Frýdeckomístecka",
    "Někdejší ředitel pobočky Komerční banky Miloslav Novák stíhaný za úvěry v kauze H-System stížnost k Ústavnímu soudu",
    "V neděli večer končil skupině výsadkářů 300 km dlouhý přesun, je to zatěžkávací zkouška skupiny vojenských profesionálů",
    "Počasí v Praze: Dopoledne pršelo, někdy hustě, odpoledne se vyjasnilo a svítilo sluníčko"
  ],
  "2003-08-26": [
    "Předák odborové centrály ASO Bohumír Dufek vyhrožuje generální stávkou, pokud vláda nezmění koncept",
    "Centrála odborů ČVMKOS podporuje stávku učitelů vyhlášenou na 1. září",
    "Odboráři ČMOS schválili vlastní návrh reformy veřejných financí, který chtějí předložit vládě",
    "Odhaduje se, že asi polovina škol bude 1. září stávkovat",
    "Na poradě českých velvyslanců v Praze prohlásil ministr zahraničí Svoboda, že se zlepšily vztahy s Rakouskem a Německem, nicméně zůstávají problémy kolem Benešových dekretů a Temelína",
    "Na téže poradě velvyslanců vystoupil i premiér Špidla a pochválil pozitivní vztahy s USA, akcentoval zájem české diplomacie o Severní Koreu",
    "Bývalý předseda Ústavního soudu Zdeněk Kessler zemřel ve věku nedožitých 77 let",
    "Počasí v Praze: Už žádná vedra, jen krásný slunný den na sklonku léta"
  ],
  "2003-08-27": [
    "Soud v Šumperku se zabývá případem komunisty Davida Pěchy, který v extremistických novinách nabádal k ozbrojenému odporu proti demokratickému režimu",
    "Prezidentův mluvčí Petr Hájek řekl, že Klaus ještě neudělil žádnou milost",
    "Planeta Mars je nejblíže zemi za posledních 60 tisíc let",
    "Skupina výsadkářů která podnikla test výdrže dorazila do cíle 300 km přesunu, ze 140 jich vydrželo 60",
    "Policisté dopadli muže, který hrozil že nalije cyankáli do pitné vody",
    "Počasí v Praze: Pokračuje série nádherných dnů"
  ],
  "2003-08-28": [
    "Regulační úřad snížil cenu plynu",
    "Tři policejní důstojníci a jeden kriminalista",
    "Jen třetina občanů je ochotna se zúčastnit generální stávky, zjistil průzkum objednaný TV Nova, avšak 75% občanů souhlasí s požadavky odborů",
    "Prezident Klaus jmenuje senátorku Lastoveckou ústavní soudkyní tento pátek, v ÚS zůstávají čtyři volná křesla poté, co senát neschválil čtyři Klausovy kandidáty",
    "Mluvčí Hradu Petr Hájek oznámil že až na Jiřího Weigla a Ladislava Jakla mají Klausovi spolupracovníci bezpečnostní prověrku, dva zbývající na ni teprve čekají",
    "Ve státní tiskárně cenin se porouchal stroj na tisk občanských průkazů a obecní úřady přestaly průkazy vydávat",
    "Čeští vojáci zůstanou na britskou žádost v irácké Basře i příští rok, oznámil ministr obrany Miroslav Kostelka",
    "Poslanec Josef Hojdar chce podpořit některé požadavky odborářů, kteří chystají hodinovou generální stávku",
    "Na letišti v Ruzyni policisté pronásledovali 24letého muže, který přiletěl z Amsterodamu a zastavil ho až varovný výstřel z pistole",
    "Počasí v Praze: Sluníčko stále svítí, ale už není horko"
  ],
  "2003-08-29": [
    "Policie dopadla \"šumperského vyděrače\", který hrozil sabotáží železnice pokud mu nedají 15 milionů korun",
    "Na 41. žofínském fóru oznámila ministryně školství Petra Buzková, že v resortu peníze nejsou a že tudíž nelze přidat na platech učitelům kteří hrozí stávkou",
    "Petra Buzková uvítá žáky 1. září v rozhlasovém proslovu",
    "Stávku učitelů podpoří berní úředníci a knihovníci, budou stávkovat jednu hodinu",
    "Místopředseda komunistické strany Balín osočil sociálně demokratického poslance Hojdara, že pravým motivem jeho odbojnictví vůči vlastní straně je napojení na uhlobarony a mohl ovlivnit privatizaci dolů",
    "V Union bance chybějí dokumenty společnosti Quonex Real, která měla prodat Sazce pozemky na stavbu sportovní haly, takže správkyně konkurzní podstaty podala trestní oznámení",
    "Ombudsman Motejl podpořil ekologisty, kteří brání projektu dálnice spojující Prahu s Drážďanami a Berlínem",
    "Počasí v Praze: Podzim se vpližuje, ale počasí je stále ještě moc pěkné, jenom ráno a večer je už chladno"
  ],
  "2003-09-02": [
    "Premiér Špidla jednal se Schwimmerem o budoucnosti Rady Evropy.",
    "Šéfové vládních stran se při pondělním jednání s odborovými předáky v pražském Domě odborových svazů o jejich návrzích změn reformy veřejných financí na ničem neshodli.",
    "Prezident Klaus zahájil školní rok prvňáčkům na pražském Břevnově.",
    "Škola by pro děti neměla být jen nutným zlem. V tradičním rozhlasovém projevu u příležitosti zahájení nového školního roku to uvedla ministryně školství Petra Buzková.",
    "Menší evropské země chtějí další jednání o znění evropské ústavy.",
    "Pondělní výstražné jednodenní stávky za učitelské platy se zúčastnilo více než 3020 základních a středních škol z celkového počtu 5728 těchto ústavů.",
    "Berní úředníci a pracovníci ČSSZ většinou stávkovali.",
    "Od 2. do 24. září budou v Křížové chodbě pražského Karolina vystaveny snímky z fotografické soutěže World Press Photo.",
    "Počasí v Praze: Celkem chladno, poprchávalo"
  ],
  "2003-09-03": [
    "Obchodní řetězec TESCO má soudně zabavený majetek, soud tak rozhodl kvůli sporu z roku 1998, TESCO ale může nadále obchodovat a prodávat zboží zákazníkům",
    "V pěti regionech zlevní ČEZ od října elektřinu půjde o Čechy a severní Moravu",
    "Od října bude též zlevněn plyn asi o 3%",
    "Ještě v září budou zpřísněny zákony zaměřené na potírání korupce, od skupin veřejných činitelů se budou žádat majetková přiznání, na tyto lidi bude možno nasadit i tajné agenty",
    "Česká auta by mohla být objektem celní pomsty Ruska, které reaguje na naše clo na ruský ledek",
    "Školské odbory prohlásily pondělní stávku za úspěch a naznačily připravenost k dalším akcím, pokud vláda ve středu neupraví rozpočet podle jejich představ",
    "Vedení ČSSD podpořilo reformu financí v té podobě, jak ji předložila vláda",
    "Bývalý ministr obrany Jaroslav Tvrdík se stal podle očekávání ředitelem Českých aerolinií",
    "Policie bude prověřovat případy sebevražd a záhadných úmrtí poté, co se ukázalo, že svým lajdáctvím umožnila vražedné řádění zvrhlého manželského páru, který markýroval sebevraždy svých obětí",
    "V Krkonoších se objevil první sníh",
    "Počasí v Praze: Vcelku podzimní počasí s přestávkami slunce"
  ],
  "2003-09-04": [
    "O státním rozpočtu rozhodne vláda až 17. září",
    "Ministři žádali při středečním jednání vlády o několik desítek miliard navíc",
    "18 policistů z URNY bude působit u naší mise v Iráku",
    "Ministryně zdravotnictví Součková je ve své straně v nemilosti, protože prozradila tisku svůj plán na zrušení poloviny nemocnic a zavedení poplatků za návštěvy lékaře a za recepty",
    "Deset sociálnědemokratických poslanců má námitky vůči reformě veřejných financí a chce diskutovat o změnách",
    "Jen čtyři s devíti senátorů hlasovali v ústavně-právním výboru pro opětovnou kandidaturu Aleše Pejchala na post ústavního soudce",
    "Jaroslav Tvrdík řekl, že nehodlá dělat v ČSA žádná personální zemětřesení - stal se jejím generálním ředitelem",
    "Velitel vzdušných sil české armády Jan Vachek chce odejít do civilu",
    "Ke konci letošního roku ukončí samostatnou činnost elitní přerovská vrtulníková jednotka vyčleněná pro NATO",
    "V tržnici Praha Libuši zabavili celníci falešné zboží v hodnotě 300 milionů korun",
    "Počasí v Praze: Ráno pára od huby, přes den chladné sluníčko"
  ],
  "2003-09-05": [
    "Ministr financí Bohuslav Sobotka přistoupil na nátlak poslance Josefa Hojdara a připustil změny v pěti oblastech navrhované reformy veřejných financí",
    "Příští týden bude ministr Sobotka jednat s jinými odbojnými poslanci sociální demokracie",
    "Prezident Klaus jednal s ministrem obrany Kostelkou a podpořil jeho koncepci reformy ozbrojených sil",
    "Velitel vzdušných sil Jan Vachek odchází z funkce",
    "Senát zřejmě zablokuje zákon o zdražení alkoholu, cigaret a benzínu",
    "Ministerstvo školství a odboráři se liší v odhadu, kolik škol se zúčastnilo pondělní stávka, ministerstvo tvrdí, že 2609, odboráři že 3020",
    "Hrabě Harrach žádá vrácení majetku v ceně několika set miliónů korun",
    "Odvolací soud rozhodl, že Petr Mach nebude muset platit pokutu 400 tisíc korun za to, že obvinil českou justici z politické přepjatosti",
    "Počasí v Praze: Vcelku podzimní počasí s přestávkami slunce"
  ],
  "2003-09-08": [
    "ODS vydává rozporné signály stran svých úmyslů vyvolat hlasování o důvěře vlády, podle Jana Zahradila se bude o problému jednat na zasedání výkonné rady strany 22. září",
    "Podle Lidových novin jsou komunisté rozhodnuti hlasovat proti vládě, pokud na hlasování o důvěře dojde",
    "Unionisté hrozí odchodem z vlády, pokud by vláda chtěla radikálně změkčit chystanou reformu",
    "Ministerstvo financí dementovalo zprávy tisku, že stát chce zaplatit bance Nomura 20 miliard jako odškodnění za převzetí banky IPB",
    "Do Iráku odletěli noví naši vojáci",
    "Ministryně Buzková se energicky ohradila proti tomu, aby exekutoři odváděli ze školy děti rozhádaných rodičů, kteří jsou v soudním sporu",
    "Miroslav Grebeníček v televizní Sedmičce pochválil Miloše Zemana za to, že svého času označil Sudetské Němce za Hitlerovu pátou kolonu a řekl, že se prý jedná o ústupcích sudetským spolkům z české strany, aby Německo změkčilo předpisy o zaměstnávání českých občanů v Německu po dvou letech po vstupu do Unie",
    "O víkendu se v Brně - Tuřanech konal letecký den za účasti bojových letadel ze 16 zemí",
    "V sobotu se konal 43. ročník veteránského závodu Zbraslav - Jíloviště",
    "Na Hostýnu se v sobotu konala Pouť bývalých muklů za účasti čtyř tisíc lidí",
    "Počasí v Praze: Chladný sluneční víkend, hezké podzimní počasí"
  ],
  "2003-09-09": [
    "Generální ředitel státních lesů Jiří Oliva dostal výpověď od ministra zemědělství, nahradí ho Kamil Vyslyšel",
    "Vyhozený Oliva sdělil tisku, že podnik Ley prosperoval a že o důvodech může jen spekulovat",
    "V Náměšti nad Oslavou začalo britsko-české letecké cvičení Létající nosorožec, potrvá do 18. září",
    "Ústavní soudci sestavili čtyři senáty, jen dva jsou kompletní, protože soud má jen 11 z 15 předepsaných soudců",
    "Libor Ambrozek, ministr životního prostředí, je čtvrtý uchazeč o post předsedy lidové strany",
    "Soud nejspíš zastaví i poslední exekuci proti letecké společnosti Fischer Air",
    "Český HDP stoupl ve druhém čtvrtletí o 2,1%, pokračuje deflace (klesají ceny)",
    "Nezaměstnanost dosáhla 10%",
    "1. října začne očkování proti chřipce u některých lidí s chronickým onemocněním dýchacích cest, cukrovkářů a pod.",
    "V otrokovické teplárně něco vybouchlo a pak vypukl požár, Barum Continental musel zastavit výrobu, výroba v jiných podnicích je omezená",
    "Počasí v Praze: Většinou sluníčko, ale celkem chladno"
  ],
  "2003-09-10": [
    "Generální ředitel státních lesů Jiří Oliva dostal výpověď od ministra zemědělství, nahradí ho Kamil Vyslyšel",
    "Vyhozený Oliva sdělil tisku, že podnik Ley prosperoval a že o důvodech může jen spekulovat",
    "V Náměšti nad Oslavou začalo britsko-české letecké cvičení Létající nosorožec, potrvá do 18. září",
    "Ústavní soudci sestavili čtyři senáty, jen dva jsou kompletní, protože soud má jen 11 z 15 předepsaných soudců",
    "Libor Ambrozek, ministr životního prostředí, je čtvrtý uchazeč o post předsedy lidové strany",
    "Soud nejspíš zastaví i poslední exekuci proti letecké společnosti Fischer Air",
    "Český HDP stoupl ve druhém čtvrtletí o 2,1%, pokračuje deflace (klesají ceny)",
    "Nezaměstnanost dosáhla 10%",
    "1. října začne očkování proti chřipce u některých lidí s chronickým onemocněním dýchacích cest, cukrovkářů a pod.",
    "V otrokovické teplárně něco vybouchlo a pak vypukl požár, Barum Continental musel zastavit výrobu, výroba v jiných podnicích je omezená",
    "Počasí v Praze: Většinou sluníčko, ale celkem chladno"
  ],
  "2003-09-11": [
    "Senát napodruhé nezvolil Aleše Pejchala ústavním soudcem",
    "Česká republika porazila Holandsko a postupuje do Evropského poháru",
    "Odborář Milan Štěch si stěžuje na aroganci vládních orgánů vůči odborářům, generální stávka není podle něho na pořadu dne, ale pro budoucnost se vyloučit nedá",
    "Ombudsman se zajímá o trasu dálnice D8 přes chráněnou oblast v Českém středohoří",
    "Počasí v Praze: Sychravá podzimní středa"
  ],
  "2003-09-12": [
    "William Nigel prohrál ve Stockholmu arbitráž proti České republice, kterou žaloval kvůli údajné poškození stran licenční na dalšího provozovatele mobilních telefonů GSM",
    "Vláda dá 24,2 miliónů korun na podporu regionálních divadel, orchestrů a pěveckých sborů",
    "Vláda hodlá pokročit proti korupci na katastrálních úřadech - vzděláváním zaměstnanců a anonymní telefonní linkou",
    "Podle ministra Sobotky porušili unionisté spolupráci vládní koalice, protože nepodpořili schválení zákona o spotřebních daních",
    "Celníci zabavili tabák za devět miliónů korun",
    "Komunista Ransdorf chválil Jana Kavana za jeho politický přínos",
    "Herečce Chantal Poullainové hrozí až pětileté vězení za dopravní nehodu, kterou v červenci způsobila v Olomouci",
    "Počasí v Praze: Ve čtvrtek nepříjemné, s kratičkými zásvity slunce, ale taky s pršením a chladnem"
  ],
  "2003-09-15": [
    "Na nedělní schůzce se strany vládní koalice dohodly na minimálních změnách reformních kroků, které nepovedou ke změně rozpočtu",
    "Patnáct až dvacet tisíc odborářů protestovalo v sobotu v Praze proti chystané reformě státních financí",
    "Vláda upraví ty části reformy, aby se nekrátila věková hranice žen pro odchod do důchodu aby se započítalo středoškolské studium do penze",
    "Vladimír Špidla řekl, že vláda ještě bude s odboráři a zaměstnavateli o reformě jednat",
    "Sociálnědemokratický poslanec Josef Hojdar, odpůrce reformy, předvídá, že vláda padne do koce roku",
    "Místopředseda ODS Jan Zahradil se v televizi vyslovil pro předčasné volby v případě pádu vlády Vladimíra Špidly",
    "Od 1. září 2004 by měla vzniknout Univerzita obrany, slučující dosavadní vojenské vysoké školy",
    "V sobotu byl na základně Náměšť nad Oslavou den otevřených dveří u příležitosti společného cvičení českých a britských letců",
    "Mezi Českým Krumlovem a Boršovem vodáci a přátelé Vltavy čistili řeku",
    "Počasí v Praze: Chladno, podzimno, sluníčko bez hřejivosti občas - po oba víkendové dny"
  ],
  "2003-09-16": [
    "Jan Kavan končí ve funkci předsedy Valného shromáždění OSN a 18.9. se vrátí do Česka",
    "Na sněmu Svazu průmyslu a dopravy odmítl Vladimír Špidla tlak odborů ve smyslu zmírnění reformy",
    "Předseda ODS Mirek Topolánek prosazuje změnu volebního systému, který by vedl ke vzniku stabilnějších vlád",
    "Nedaleko Milána narazil kamion do autobusu s českými studenty, zranění byla naštěstí jen lehká",
    "Lékárníci hrozí, že zavřou lékárny pokud jim vláda nepomůže s dluhy",
    "Do doplňovacích senátních voleb na Strakonicku vstupuje osm kandidátů, bude se volit náhrada za Pavla Rychetského, který se stal ústavním soudcem",
    "Bez účasti obžalovaných se konalo další kolo procesu v kauze H-systém",
    "V České Lípě se vyskytly další případy úplavice",
    "Ve 200 městech se koná akce Světluška na podporu zrakově postižených",
    "Poslanec KDU-ČSL Jaromír Talíř zůstal předsedou předsedou poslaneckého klubu",
    "Počasí v Praze: Začalo babí léto, celý den byl slunečný, ne moc teplý"
  ],
  "2003-09-17": [
    "Prezident Václav Klaus jmenoval Karla Čermáka ministrem spravedlnosti",
    "I po prázdninách zůstává ODS nejsilnější stranou, jak ukázal průzkum voličských preferencí, provedený agenturou STEM",
    "Odborářský předák Milan Štěch se setkal s premiérem Špidlou a jednal s ním o otázce předčasných odchodů do důchodu bez trvalé sankce a výše nemocenských dávek při prvních třech dnech nemoci",
    "Postoj sociálně demokratických poslanců k hlasování o reformních zákonech je stále nejasný",
    "ODS chce navrhnout hlasování o nedůvěře vládě při nejbližším možném termínu, tedy už v září",
    "Synovec spisovatele Jaroslava Foglara prohrál soudní spor a milionové dědictví připadne Foglarově nadaci, jak spisovatel kázal ve své závěti",
    "V Praze zkoušeli rychlost dopravy - nejrychlejší byly mopedy, po nich cyklisté - následovala hromadná doprava a nakonec auta",
    "Počasí v Praze: Vcelku hezký den, jen sluníčko se moc neukázalo"
  ],
  "2003-09-18": [
    "Podle hospodářských analytiků by požadavky odborů stály miliardy, pokud by měly být splněny, a hrozivý schodek rozpočtu by se ještě prohloubil",
    "Vláda schválila projekt sloučení vysokých vojenských škol do jediné University obrany",
    "Podle ministra obrany Kostelky by základní vojenská služba mohla skončit ideálně v roce 2004, reálně 2005 a nejpozději 2006",
    "Bývalí celníci budou kontrolovat hospodařená obcí a krajů",
    "Bývalý pohraničník, 56letý Josef Mlčoušek bude stát před soudem kvůli případu, kdy byl na hranicích zastřelen občan NDR Richard Schlenz, pravděpodobně už na rakouském území",
    "Žena která v květnu střílela v ústeckém rádiu bude zavřena do blázince s ostrahou",
    "Stádo býků zabilo svého majitele",
    "Město Jáchymov chce, aby bylo přejmenováno na Lázně Jáchymov",
    "Počasí v Praze: Krásný slunný den, ovšem teplo nebylo"
  ],
  "2003-09-19": [
    "Ministerstvo informatiky chystá zákon podle něhož by rozesílání spamových mailů mohlo být pokutováno až 10 miliony korun",
    "Soud potvrdil platnost výpovědi zaměstnanců pošty, která byla před šesti lety vyloupena a lupiči tehdy ukradli 30 milionů korun",
    "Navzdory protestům ombudsmana Motejla, který se zastával občanů neplatících činži, vystěhovává radnice ve Slaném neplatiče, neboť ani neprojevili snahu s věcí něco dělat",
    "Poslanci výboru pro veřejnou správu si přeje mírnější úspory stavebního spoření",
    "Akcionáři bývalé IPB žalují český stát za škody jež jim vznikly při likvidaci této banky včetně policejního zásahu",
    "V Liberci spustili ve spalovně dioxinový filtr",
    "Sdružení Pražské matky uspořádaly v Praze závod s kočárky",
    "Počasí v Praze: Krásný slunný den, bylo poněkud tepleji než ve středu"
  ],
  "2003-09-22": [
    "Hana Marvanová odchází ze sněmovny, nahradí ji kolega s Unie Tomáš Vrbík",
    "Tomáš Vrbík se zatím nerozhodl, zda podpoří reformní zákony",
    "Premiér Špidla jednal s ministryní zdravotnictví Součkovou a ministrem financí Sobotkou o postupu, jak stablizovat zdravotnictví, nic konrétního stanoveno nebylo",
    "V neděli skončila v Senohrabech třídenní konference ministrů zdravotnictví zemí vstupujících do EU, vnzikla Pražská deklarace a závazek, že pracovní výbor ministrů se bude pravidelně scházet",
    "Nejvyšší kontrolní úřad zjistil, že od roku 2000 se při stavbě silnic promrhaly 2 miliardy korun",
    "U Smolína na Břeclavsku spadnul ultralehký letoun, pilot má otřes mozku",
    "Děti zapálily v sobotu sklad s krmiby, stalo se to v Mankovicích na Novojičínsku",
    "Počasí v Praze: Léto jakoby se vrátilo, jen barva listí na stromech prozrazuje podzim"
  ],
  "2003-09-23": [
    "Hana Marvanová odchází ze sněmovny, nahradí ji kolega s Unie Tomáš Vrbík",
    "Tomáš Vrbík se zatím nerozhodl, zda podpoří reformní zákony",
    "Premiér Špidla jednal s ministryní zdravotnictví Součkovou a ministrem financí Sobotkou o postupu, jak stablizovat zdravotnictví, nic konrétního stanoveno nebylo",
    "V neděli skončila v Senohrabech třídenní konference ministrů zdravotnictví zemí vstupujících do EU, vnzikla Pražská deklarace a závazek, že pracovní výbor ministrů se bude pravidelně scházet",
    "Nejvyšší kontrolní úřad zjistil, že od roku 2000 se při stavbě silnic promrhaly 2 miliardy korun",
    "U Smolína na Břeclavsku spadnul ultralehký letoun, pilot má otřes mozku",
    "Děti zapálily v sobotu sklad s krmiby, stalo se to v Mankovicích na Novojičínsku",
    "Počasí v Praze: Léto jakoby se vrátilo, jen barva listí na stromech prozrazuje podzim"
  ],
  "2003-09-24": [
    "Začala schůze poslanecké sněmovny, která rozhodně o 11 reformních zákonech a pravděpodobně i o příštím osudu Špidlovy vlády",
    "Zdeněk Jičínský a Tomáš Vrbík složili poslanecký slib a sněmovna je tudíž kompletní",
    "Poslanecká sněmovna znovu hlasovala o zákonu o zvýšení daní, vetovaném prezidentem Klausem, a veto porazila, takže řada výrobků a služeb dosud zatížených 5% daní bude zatížena 17% daní",
    "V pátek se bude hlasovat o nedůvěře vlády na základě návrhu ODS",
    "Bývalí občané Československa, kteří si v letech 1994 až 1999 vybrali slovenské občanství, a přišli tak o české, získají nárok na obojí občanství",
    "Odboráři žádají další peníze určené na spotřebu v rozpočtu na rok 2004 ve formě podpory zemědělství a podpory v nezaměstnanosti",
    "Lovosická organizace ČSSD se postavila proti Vladimírovi Špidlovi a žádá mimořádný sjezd strany",
    "V Orlové na Karvinsku se mezi dětmi šíří žloutenka typu A",
    "Poblíž České Lípy opět hořel les",
    "Temelínský první blok stojí, odstávku zřejmě vyvolal falešný signál",
    "Ve 12.46 začal astronomický podzim",
    "Počasí v Praze: Léto zatím skončilo, začalo sychravé podzimní počasí"
  ],
  "2003-09-25": [
    "Začala schůze poslanecké sněmovny, která rozhodně o 11 reformních zákonech a pravděpodobně i o příštím osudu Špidlovy vlády",
    "Zdeněk Jičínský a Tomáš Vrbík složili poslanecký slib a sněmovna je tudíž kompletní",
    "Poslanecká sněmovna znovu hlasovala o zákonu o zvýšení daní, vetovaném prezidentem Klausem, a veto porazila, takže řada výrobků a služeb dosud zatížených 5% daní bude zatížena 17% daní",
    "V pátek se bude hlasovat o nedůvěře vlády na základě návrhu ODS",
    "Bývalí občané Československa, kteří si v letech 1994 až 1999 vybrali slovenské občanství, a přišli tak o české, získají nárok na obojí občanství",
    "Odboráři žádají další peníze určené na spotřebu v rozpočtu na rok 2004 ve formě podpory zemědělství a podpory v nezaměstnanosti",
    "Lovosická organizace ČSSD se postavila proti Vladimírovi Špidlovi a žádá mimořádný sjezd strany",
    "V Orlové na Karvinsku se mezi dětmi šíří žloutenka typu A",
    "Poblíž České Lípy opět hořel les",
    "Temelínský první blok stojí, odstávku zřejmě vyvolal falešný signál",
    "Ve 12.46 začal astronomický podzim",
    "Počasí v Praze: Léto zatím skončilo, začalo sychravé podzimní počasí"
  ],
  "2003-09-26": [
    "Sněmovna zahájila rozpravu, jejímž výsledkem bude hlasování o důvěře vládě",
    "Špidla řekl, že v roce 2006 bude mít republika stabilizované finance a nový důchodový systém",
    "Ministr Sobotka obvinil ODS, že škodí zemi a snaží se jen zviditelnit",
    "Miloš Zeman se zúčastnil fóra na pražském Žofíně a kritizoval tam vládní reformu financí, kterou přirovnal ke Klausovým úsporným balíčkům",
    "Počet občanů podporujících vládu klesl za rok z 72% na 27%",
    "Poslanec Josef Hojdar požádal ministra vnitra o ochranu kvůíli smrtelným výhrůžkám",
    "Stanislav Gross řekl, že si nemyslí, že by Hojdarovi vyhrožoval zavražděním nějaký poslanec",
    "Počasí v Praze: Pěkné baboletní póčo"
  ],
  "2003-09-29": [
    "Josef Hojdar obvinil Bezpečnostní službu, že se její vozy podezřele pohybovaly v jeho blízkosti",
    "Premiér Špidla v sobotu popřel obvinění, že by BIS Hojdara sledovala a obvinění označil pomluvu",
    "Ústřední výbor sociálních demokratů jednal v sobotu o Hojdarovi, který se v kritickém hlasování zdržel volby, avšak nezaujal stanovisko",
    "Unie svobody jednala v sobotu v Litomyšli a rozhodla se tam, že do roka získá 12% voličů",
    "Ministr obrany Kostelka je v Basře v Iráku, odletěl tam společně s americkým velvyslancem Stapletonem",
    "ODS vyzve k abdikaci z funkce poslance Petra Kotta, který se v látek měl opít a proto se nezúčastnil hlasování o reformě veřejných financí",
    "Ve stejném smyslu mluvil předseda poslaneckého klubu ODS Vlastimil Tlustý",
    "Sociálnědemokratický poslanec Robert Kopecký v neděli havaroval, nehoda neměla vážné následky",
    "Kuba podala protestní nótu proti čtvrteční demonstraci před svým vyslanectvím v Praze",
    "V Kolíně se zabila 52letá parašutistka při svém čtvrtém seskoku",
    "Počasí v Praze: Docela hezky"
  ],
  "2003-09-30": [
    "Prezident Václav Klaus zveřejnil v MF Dnes článek, v němž varoval před evropským superstátem",
    "Čeká se, že poslanci ODS vyzvou v úterý svého kolegu Petra Kotta, aby se vzdal mandátu, protože se v pátek opil a nezúčastnil se důležitého hlasování"
  ],
  "2003-10-01": [
    "Prezident Klaus a premiér Špidla se shodli, že by parlament měl jednat o návrhu evropské ústavy",
    "Klaus jednal v Praze s polským premiérem Leszkem Millerem, po setkání řekl, že veřejnost není správně informována o podstatě chystané evropské ústavy",
    "Premiér Špidla řekl, že podle jeho odhadu také senát schválí reformní zákony předložené vládou",
    "Špidla odmítl, že vy česká vláda jednostranně zrušila vízovou povinnost pro Kanadu - ta jako první víza pro české občany zavedla jako obranu proti romské emigraci",
    "Poslanec Petr Kott odmítá složit mandát, k čemuž ho vyzval poslanecký klub jeho strany",
    "Kott dále naznačil, že by mohl přestoupit do Unie svobody, on sám dodává, že se poranil po pádu",
    "Na české základně v Basře je nejvyšší pohotovost, vyhrožují jí islamističtí fanatici",
    "Sociálnědemokratický poslanec Eduard Zeman se zřejmě též opil a přišel pozdě do sněmovny",
    "Pět tisíc policistů je na ulicích a silnicích a kontrolují dopravu, má to být dlouhodobá akce",
    "Letos zahynulo už 900 lidí na silnicích, je to zatím nejhorší rok",
    "Počasí v Praze: Málo platné, už nastal podzim se vším všudy"
  ],
  "2003-10-02": [
    "Prezident Klaus se rozhodl že nepojede do Říma s českou delegací na mezivládní konferenci EU",
    "Vláda hodlá na konferenci prosazovat změny ústavy EU, hlavně aby přenosy kompetencí byly ratifikovány na národní úrovni",
    "Jan Zahradil kritizoval vládu, že pojede do Říma jen s minimalistickými požadavky, zároveň kritizoval Evropský parlament, že doporučil schválit ústavu tak jak ji vymyslel Konvent",
    "V zámku v Dobříši se sešli visegrádští premiéři a jednali o Evropské ústavě, v zásadě se shodli na svých postojích, chtějí velkou Evropskou komisi",
    "BIS popírá, že sledovala Josefa Hojdara, ale připustila že její auta kolem něho čtyři měsíce kroužila",
    "Pět let po vstupu České republiky do EU nebudou moci cizinci kupovat u nás nemovitosti",
    "Ministr životního prostředí Ambrozek oznámil, že už příští rok budou na části Šumavy bezzásahové oblasti, kde se nebude vůbec kácet",
    "Počasí v Praze: Vcelku hezké podzimní, ovšem chladné póčo"
  ],
  "2003-10-03": [
    "Prezident Václav Klaus opakoval po jednání s vládou, že nepojede v sobotu na mezivládní konferenci do Říma",
    "Jan Zahradil ve středu kritizoval vládu za minimalistické požadavky vůči Evropské unii",
    "Ministr zahraničí Cyril Svoboda označil za největší ostudu české justice, že nedokázala postavit před soud estébáckého vyšetřovatele Aloise Grebeníčka",
    "Poslanec Petr Kott přijde do sněmovny v úterý, zotavuje se po pádu ze schodů",
    "Kott opakuje, že důvod jeho nepřítomnosti ve sněmovně nebyl chlast, ale \"zrání myšlenek\"",
    "František Oldřich Kinský nepochodil u soudu ve při o svůj znárodněný majetek v Jiřetíně pod Jedlovou",
    "Knihovny budou nadále půjčovat zdarma CD, autorská práva vyrovná stát z peněz daňových poplatníků",
    "Počasí v Praze: Umírněné podzimní počasí"
  ],
  "2003-10-06": [
    "Do konce roku vláda připraví dle prohlášení ministra Sobotky další reformní zákony okolkování lihovin, o přiznání k registrovanému majetku a o registračních pokladnách",
    "Jelikož podezřelé osoby nevystřízlivěly, nebylo dosud podáno obvinění za nehodu v Českém Těšíně, při níž v sobotu v noci opilý řidič neosvětleného vozu jedoucího rychlostí nad 150 km/hod smetl ze silnice policejní vůz a zabil v něm tři policisty",
    "O víkendu zahynulo na silnicích 21 osob",
    "Brněnská organizace ČSSD podpořila vládu v jejích reformních krocích",
    "Komunisté v sobotu napadli projekt ústavy Evropské unie",
    "Vilma Cibulková a Pavel Soukup se stali nejpopulárnějšími herci vystupujícími v rozhlase",
    "Na Šumavě napadl první sníh",
    "Od pondělka začne propagační kampaň proti domácímu násilí",
    "Počasí v Praze: V sobotu trochu pekně, v neděli vůbec ne pěkně"
  ],
  "2003-10-07": [
    "Ministerstvo informatiky otevřelo portál s informacemi z veřejné správy.",
    "Václav Klaus se kriticky vyjadřoval vůči mezivládní konferenci o evropské ústavě v Říme",
    "Stanislav Gross je v Bagdádu, kde bude nápomocen při vytvoření nového ministerstva vnitra",
    "38 vojáků se vrátilo z Basry, polní nemocnice tu skončí činnosti do konce roku",
    "Aktivisté podali žalobu na jadernou elektrárnu v Temelíně",
    "Skončila akce Kryštof, policejní manévry na silnicích, které skončily \"černým víkendem\", kdy zahynulo víc než dvakrát tolik lidí, než je průměr",
    "Odboráři nadále uvažují o generální stávce",
    "Marta Chadimová se nedostavila k soudu, protože tam nechce mít novináře",
    "Viktor Kožený chce, aby evropský soud pro lidská práva se ho zastal ve věci majetkových sporů s okradenými klienty jeho fondů",
    "Byl otevřen obchvat kolem Olomouce",
    "Počasí v Praze: Mrzuté podzimní počasí"
  ],
  "2003-10-08": [
    "Parlament podpořil mandát české delegace na jednání o evropské ústavě, delegace se bude řídit vládním stanoviskem",
    "Parlament odmítl protinávrhy opozice, ODS žádala záruku, že jednání o ústavě nezhorší naše vstupní podmínky, komunisté chtějí, aby vláda zahájila přípravy pro referendum",
    "Stínový ministr zahraničí ODS Jan Zahradil pokládá návrh ústavy za špatní, protože podle něho omezuje suverenitu a zhoršuje podstavení českého státu",
    "Poslanec Petr Kott, který má opakované problémy s alkoholismem, odmítl složit svůj mandát",
    "Transparency International konstatuje, že korupce u nás neklesá",
    "Okresní soud v Šumperku osvobodil komunistu Davida Pěchu z obžaloby z propagace komunismu",
    "Policie se chystá zopakovat bezpečnostní akci Kryštof",
    "Marta Chadimová opět nepřišla k soudu, který projednává její údajný podvod",
    "Organizace odborů ASO se vzdala úmyslu vyvolat generální stávku kvůli vládní reformě",
    "Počasí v Praze: Sychravo, podzimno"
  ],
  "2003-10-09": [
    "Marta Chadimová musí vrátit státu dům a zahrady na Loretánském náměstí v Praze 1 za téměř 40 mil.Kč, rozhodl o tom odvolací soud",
    "V jiném procesu rozhoduje pražský městský soud, kdo vlastně zfalšoval dokumenty v kauze Chadimové",
    "Karlovarský policejní ředitel Vlastimil Slíž rezignoval na funkci v souvislosti se skandály do kterých byli zapleteni jeho podřízení",
    "Soud s bývalými estébáky kteří organizovali akci Asanace zaměřeněnou na vystěhování disidentů byl odročen na začátek prosince",
    "Vláda rozhodla, že zájmy České republiky před Evropským soudním dvorem bude hájit ministerstvo zahraničí",
    "Unionista Petr Mareš bude mít na starosti církevní agendu",
    "Letošní schodek rozpočtu bude činit 132 miliard korun",
    "Sazka popírá informaci České televize, že se spojila s Nomurou při financování hokejové haly Sazka Arena v Praze",
    "Skupina PPF koupila od společnosti CME její podíl ve společnosti ČNTS, takže chystaná arbitráž ve Vídni je bezpředmětná - CME tam chtěla vysoudit 30 miliard za ušlé zisky z televize Nova",
    "Dva polští horníci zahynuli při důlním neštěstí na Karvinsku",
    "Počasí v Praze: Podzimní počasí s mrholením, ale i sluníčko se na chvilinku ukázalo"
  ],
  "2003-10-10": [
    "Policie obvinila 10 celníků v souvislosti s patálií související s přechodem polské hranice bez papírů",
    "Veřejné orgány opět nebyly schopny vystěhovat z obecní ubytovny rodinu Horváthových, která systematicky neplatí činži a dluží 20 tisíc korun",
    "Otakar Motejl chce hovořit s prezidentem Klausem o jeho výroku, že ombudsman je dobrá trafika s nízkou výkonností",
    "František Kinský nevysoudil zámeček Tokáň a restauraci na Jedlové hoře, soud vycházel z údajně vyhaslých Benešových dekretů",
    "Amnesty International tvrdí, že Česká republika nedostatečně kontroluje vývoz zbraní",
    "Anonym hrozil pumovým útokem na výstavišti v Brně",
    "Obce mohou zakázat výstavbu nových erotických salonů, hospod, diskoték či hlučných dílen v sousedství hřbitovů",
    "Počasí v Praze: Podzimní počasí s mrholením, ale i sluníčko se na chvilinku ukázalo"
  ],
  "2003-10-13": [
    "V holobytech ve čtvrti Na Sovinci na Karvinsku je epidemie úplavice",
    "Předsednictvo Lékařské komory chce, aby odešla z funkce ministryně zdravotnictví Marie Součková",
    "Vladimír Špidla čelil v sobotu v Lovosicích útokům ze strany některých delegátů zdejší okresní konference",
    "Tato konference vyzvala Josefa Hojdara, aby se vrátil do poslaneckého klubu ČSSD",
    "ODS je proti tomu, aby Petr Mareš převzal církevní agendu",
    "Noční kluby v Praze zaplavilo 4000 policistů a hasičů, výsledek je několik zatčených štětek a bombastická tisková konference ve 23.15, kde vystoupil ministr Stanislav Gross",
    "Václav Havel obdržel cenu bojovníka za lidská práva od polského týdeníku Tygodnik Powszechny",
    "Počasí v Praze: Podzimní počasí, v neděli dokonce velmi slunečné, fouká vítr"
  ],
  "2003-10-14": [
    "Na šest let do vězení odsoudil pražský Vrchní soud komunistického předáka Karla Hoffmanna za sabotáž rozhlasového vysílání v noci na 21. srpen 1968",
    "Kvůli vyšším daním od příštího roku budou dražší cigarety, benzín a chlast",
    "Armáda se zbaví nemovitostí asi za dvě miliardy korun, převede je na obce",
    "ODS si objednala expertní analýzu evropské ústavy",
    "Petr Kott, vyloučený z ODS, vystoupil z poslaneckého klubu své strany; jinak neznámý poslanec se proslavil svým opilstvím",
    "Počítačový expert Věnek Herynk půjde do vězení na 7 let za to, že ukradl 193 milionů, z nich vrátil 88, to je slušný výdělek, přes milion za jeden měsíc žaláře",
    "Počasí v Praze: Slunečno, chladno, ráno skoro mráz"
  ],
  "2003-10-15": [
    "Lichtenštejnsko zmařilo uzavření dohody o vstup do Evropského hospodářského prostoru kvůli historickým s ČR a SR kolem Benešových dekretů",
    "Ministr zahraničí Cyril Svoboda nemíní ustupovat a ujišťuje, že vyloučení z evropské obchodní zóny nebude mít pro naše hospodářství žádné důsledky",
    "Cyril Svoboda nejspíš nepojede do Palestiny",
    "Sněmovna bude ve středu hlasovat o přijetí rámcových údajů rozpočtu, který bude mít deficit 115 mld korun",
    "Senát tlačí na to, aby se vojenská služba zkrátila na 9 měsíců",
    "Armáda uvažuje o tom, že nakoupí kolové transportéry v cizině",
    "Počasí v Praze: Hezký slunečný chladný podzimní den"
  ],
  "2003-10-16": [
    "Sněmovna začala projednávat návrh rozpočtu na rok 2004, rozpočet bude mít schodek 115 korun",
    "Ministr financí Sobotka si pochvaluje, že schodek je dobrý start pro ozdravění financí",
    "Ministr obrany Kostelka navrhuje, aby základní vojenská služba skončila s koncem roku 2004",
    "Poslanec Zdeněk Jičínský navrhuje řešit zmateční kauzu restaurační budovy Národního divadla vyvlastněním s náhradou",
    "Úřad pro hospodářskou soutěž udělil pokutu firmám Billa a Meinl za kartelovou dohodu",
    "Soud v Brně osvobodil Janu Jochmanovou, která probodla svého muže poté, co zabil tříletého syna, ohrožoval i ji a zapálil dům",
    "Zdeněk Volf dostane náhradu ve výši 459 tisíc korun za to, že mu v královéhradecké fakultní nemocnici vyoperovali zdravou ledvinu",
    "Počasí v Praze: HPodmračený chladný podzimní den"
  ],
  "2003-10-20": [
    "Na víc než šest hodin byl v neděli zcela nebo částečně přerušen provoz na trati mezi Radotínem a Dobřichovicemi u Prahy. Důvodem byla naříznutá kolej, pod níž zatím neznámý pachatel umístil výbušninu. Vše se naštěstí obešlo bez zranění.",
    "Do Prahy v sobotu přiletěl tibetský duchovní vůdce dalajlama, přicestoval na pozvání Havla. V neděli se zúčastnil konference nevládních organizací, které podporují tibetský lid v nenásilném boji za svobodu.",
    "LOK k protestům nevyzval; Součková pokračuje ve své reformě.",
    "Smrtí horolezce skončil výstup na jednu ze skal u Adršpachu v Královéhradeckém kraji.",
    "Podezření na onemocnění BSE, které se objevilo u osmileté krávy z chovu soukromého zemědělce ze Záblatí na Prachaticku, vyvolává v obyvatelích obce obavy o práci.",
    "Dělníci pracující v Rožďalovické ulici v Praze 9 - Kbelích našli odpoledne leteckou pumu z druhé světové války. Přivolaný pyrotechnik pak v zemi nalezl další dvě.",
    "Den otevřených dveří opět chystají na státní svátek 28. října Poslanecká sněmovna a Senát.",
    "Letošní ceny vánočních kaprů budou jasné až koncem listopadu, kdy skončí podzimní výlovy a budou uzavřeny dohody s obchodními řetězci.",
    "Ke třicetiměsíčnímu trestu vězení byli ve čtvrtek na karibském ostrůvku St. Maarten patřícím k Nizozemským Antilám odsouzeni za pašování drog dva Češi a 11 Slováků.",
    "Počasí v Praze: Sluníčko sice svítilo, ale chladno bylo"
  ],
  "2003-10-21": [
    "Podle výzkumu veřejného mínění mají dnes komunisté větší preference než sociální demokracie, vede ODS, lidovci jsou čtvrtí a unionisté by se nedostali do parlamentu",
    "Dva čeští patologové Richard Zemánek a Josef Karásek šli na Slovensku do vězení za to, že nezákonně odebírali lidské tkáně",
    "Odborníci konstatovali, že policejní provokace je nezákonná a to brání vládě, aby institut provokace přešel do praxe",
    "Vláda podpořila návrh zákona o změnu DPH, něco bude levnější, něco podraží, na př. holiči a kadeřníci",
    "Nákup stíhaček pro armádu má být bez výběrového řízení, protože je to \"strategický nákup\"",
    "Madeleine Albrightová pokračuje v návštěvě Prahy, setkala se s Václavem Klausem",
    "České dráhy vyzvaly občany, aby dávali pozor na to, kdo se motá kolem tratí - je to reakce na pumový útok na trať mezi Radotínem a Černošicemi",
    "Šéf pražského odboru boje s organizovaným zločinem a jeho náměstek poskytli televizi Nova osobní údaje devíti lidí",
    "Stovka celníků a policistů udělala zátah ve vietnamské tržnici Svatý Kříž na Chebsku",
    "V katedrále svatého Víta se slavila mše na oslavu 25. výročí nástupu Jana Pavla II. na papežský trůn, zúčastnil se prezident Václav Klaus",
    "Počasí v Praze: Podmračený chladný podzimní den"
  ],
  "2003-10-22": [
    "Strany vládní koalice se dohodly, že vláda dá dvě miliardy na oddlužení nemocnic",
    "Vláda netuší, kde ty dvě miliardy vezme",
    "Profesor Tomáš Špidlík se stal kardinálem",
    "Čeká se, že senát podpoří vládní reformní zákony"
  ],
  "2003-10-23": [
    "Vláda stanovila devítičlennou komisi, která má vybrat stíhačky pro české letectvo bez výběrového řízení, členové jsou nestraničtí odborníci",
    "Turecko oznámilo, že se nezúčastní nabídky použitých stíhaček pro české letectvo, už před tím odřekla Británie, zbývá Belgie, Kanada, Německo, Francie, Nizozemsko, USA a Švédsko",
    "Ministr financí Bohuslav Sobotka se stane vicepremiérem pro ekonomiku, ve funkci ho má potvrdit prezident Václav Klaus",
    "Sobotka prosazuje, aby dvě miliardy nemocnicím šly z rozpočtu na rok 2004",
    "Ministr průmyslu vyhodil šéfa obchodní inspekce Zbyňka Suchomela",
    "CVVM zveřejnilo své výsledky výzkumu preferencí - ODS 29%, ČSSD 14,5%, KSČM 13,5, lidovci 9% a unionisté 3,5%",
    "Soud osvobodil novináře Zdeňka Zukala, viněného s nepravdivého psaní o olomoucké aféře",
    "Zdá se, že skupina kolem firmy Fytoz, která vyhrožovala zlámáním kostí novináři Jiřímu Hynkovi, obdobně vyhrožovala jednomu \"bílému koni\", který Fytozu pomáhal dělat nelegální obchody",
    "Ředitel ČT Jiří Janeček zrušil výběrové řízení na post ředitele brněnské pobočky ČT a chce ředitele vybrat sám a navrhnout ho Radě ČT",
    "Společnosti TNS Factum a NFO AISA se sloučí",
    "Počasí v Praze: Pokračuje podzim s chladnem a mrholením"
  ],
  "2003-10-24": [
    "Podle nového zákona se mají částky nad půl miliónu korun platit bezhotovostně, zákon postoupil do závěrečného čtení ve sněmovně",
    "Současné občanské průkazy budou platit až do 31. prosince 2008, rozhodla sněmovna",
    "Senátoři si přejí zvýšit plat o 13 tisíc na 59180 Kč",
    "Armáda nebude vyplácet žádné další peníze vojákům kteří slouží základní vojenskou službu",
    "V hotelu Duo v Teplické ulici v Praze 9 něco vybouchlo",
    "Počasí v Praze: Docela hezké podzimní počasí se sluníčkem"
  ],
  "2003-10-27": [
    "TV Nova přišla na to, že ČERZ se dostal do konfliktu s atomovým zákonem tím, že odvolal Jaroslava Míla z vedení firmy, ve vedení totiž nezbyl žádný odborník na atomovou energii",
    "V sobotu v noci 30letý muž odpálil rachejtli na diskotéce v Karviné, začalo tam hořet a při požáru zahynula mladá žena a 61 lidí bylo raněno",
    "Poslanec Josef Hojdar se chce vrátit do poslaneckého klubu sociální demokracie, z něhož vystoupil v létě",
    "Unie svobody navrhuje, aby se DPH snížila na 18%",
    "Vedení US-DEU odmítlo návrh své=ho senátora Ondřeje Febera, aby se platy ústavních senátorů ještě před zmrazením zvýšily",
    "Padesát lékařů v Třebíči přestane od počátku listopadu pracovat přesčas",
    "25letého Čecha čeká v Austrálii soud kvůli pokusu o pašování vzácných zvířat, hrozí mu až 10 let vězení",
    "V Krkonoších je sníh, i ve středních Čechách byl ledový škraloup na rybnících",
    "V noci ze soboty na neděli nastal zimní čas",
    "Počasí v Praze: Chladno, v sobotu docela slunečno, v neděli byla mléčná obloha"
  ],
  "2003-10-28": [
    "Státní úřad pro jadernou bezpečnost dal ČEZu měsíc na to, aby našel člověka s příslušnou kvalifikací do vedení společnosti, jinak dostane pokutu 10 milionů korun, ev. mu bude pozastavena činnost",
    "Prezident Klaus jmenoval 27 nových soudců",
    "Police zavřela Alexandra Bosnaye, který zapálil rachejtli na diskotéce v Karviné, načež vypukl požár, při němž uhořela jedna dívka a 61 osob bylo zraněno",
    "Policie vyhostila 272 cizinců při akci \"Pobyt\"",
    "V Brně byla znovu otevřena Masarykova ulice, v neděli uzavřená kvůli úniku plynu",
    "Počasí v Praze: Chladný podzimní den, večer se vyjasnilo"
  ],
  "2003-10-29": [
    "Prezident Václav Klaus metalizoval na 25 zasloužilých mužů a žen, mimo jiné Danu Zátopkovou, Jiřího Kodeta a Adolfa Borna",
    "Prezident Klaus jmenoval nové generály",
    "V Jaroměři odhalili pomník T.G.Masaryka, sochu financoval Jan Šrámek, někdejší politický vězeň",
    "V Praze se konaly nacionalistické demonstrace",
    "Italská firma Grandi Stazioni si vezme do dlouhodobého pronájmu hlavní nádraží v Praze, nádraží v Mariánských Lázních a v Karlových Varech",
    "Ve sněmovně a senátu byl den otevřených dveří",
    "Počasí v Praze: Krásný slunečný den, ovšem podzimně chladný"
  ],
  "2003-10-30": [
    "Václav Klaus se staví proti iniciativě polského a německého prezidenta k novému pohledu na evropské novodobé dějiny vysídlování, vyhánění a útěků",
    "Aktivisté ekologických spolků se domáhali před sněmovnou udržení svých neomezených práv zasahovat do správních řízení",
    "800 krav bude zabito kvůli výskytu nemoci BSE, je to 7. případ u nás",
    "Sněmovně se nepodařilo zvolit nového šéfa Nejvyššího kontrolního úřadu, ani 13. člena Rady pro rozhlasové a televizní vysílání",
    "Počasí v Praze: Pod mrakem, teploty tak kolem pěti stupňů"
  ],
  "2003-11-03": [
    "Stanislav Gross chce, aby němečtí aktivisté přinesli důkazy o tom, že v Česku kvete dětská prostituce, jinak očekává omluvu",
    "Sjezd České lékařské komory potvrdil Davida Ratha v čele organizace",
    "Ministryně zdravotnictví Marie Součková byla sjezdu přítomna, nebyla nadšena, kritizovala nejasné hospodaření komory",
    "Pikantní je i to, že bývalé předsedkyni kontrolní komise lékařské komory hrozí disciplinární řízení za to, že ve své zprávě komise kritizovala hospodaření komory",
    "Senátní doplňovací senátní volby na Strakonicku se konaly za minimálního zájmu voličů, dostavilo se jich 18%",
    "Ministr zahraničí Cyril Svoboda oznámil že Norsko i Island podpoří vstup ČR do Evropského hospodářského prostoru, vstup blokuje Lichtenštejnsko kvůli historickým majetkovým rozporům.",
    "Podle DPA hrozí rozkol visegrádské čtyřky, pokud v pondělí polský prezident Kwasniewski předloží k diskusi \"gdaňskou deklaraci\", která žádá žádá opětovné zhodnocení a zdokumentování tématu útěků a vyhánění v Evropě ve 20. století",
    "Počasí v Praze: Sobota mračná, neděle se vyčasila, bylo krásné slunečné počasí"
  ],
  "2003-11-04": [
    "V Budapešti skončila schůzka hlav států višegrádské čtyřky (Polsko, Maďarsko, Slovensko, Česko), tzv. gdaňská deklarace nepřišla na pořad jednání",
    "Ministerstvo vnitra bude zkoumat, zda německá organizace Karo se nedopustila trestného činu\"nepřekážení trestnému činu\" svým několikaletým \"zkoumáním\" údajné dětské prostituce v českém pohraničí",
    "MV bude muset od Unicefu koupit plné znění zprávy o dětské prostituci",
    "UNICEF a Karo oznámily, že informace o prostituci českým orgánům předaly a že negativní odezva je překvapila",
    "Švédsko nabízí zapůjčení nových letounů Gripen za cenu olétaných, dále nabízí ofsetový program v objemu 150% vynaložených peněz",
    "Lékaři z třebíčské nemocnice se připojili s protestem ke kolegům v Jihlavě a Havlíčkově Brodě",
    "V Praze začalo třídenní shromáždění armádních velitelů, ministr obrany Kostelka ho zahájil optimistickým projevem",
    "Z N8měšti nad Oslavou opustily poslední čtyři letouny Alca, zdejší 32. taktická základna českého letectva se zde ruší",
    "Otrokovice jsou ochromeny dopravním kolapsem kvůli opravě železničního přejezdu",
    "Počasí v Praze: Neutrálně normální podzimní den bez deště"
  ],
  "2003-11-05": [
    "Sněmovna zamítla zákon o přírodě",
    "Kraje v nejbližší době nedostanou z rozpočtu více peněz",
    "Policie neobviní nikoho, kdo by byl odpovědný za šlendrián jenž vedl k zatopení metra v loňských povodních",
    "Lékařská komora je připravena k protestním akcím, pokud stát nenaleje peníze na oddlužení Všeobecné zdravotní pojišťovny a některých nemocnic",
    "Počasí v Praze: Neutrálně normální podzimní den bez deště"
  ],
  "2003-11-06": [
    "Senátoři ODS obvinili koalici že svévolně změnila znění zákona o daních",
    "Kvůli vstupu do EU odejde ze služby 2344 celníků a počet celních úřadů se sníží z 91 na 54",
    "Téměř o čtvrtinu bude muset do roku 2010 snížit ČR emise oxidů dusíku",
    "Al Kajda má prý své buňky v České republice, zjišťuje německá tajná služba",
    "Před soud se dostali dva muži, kteří hrozili že otráví kyanidem jídlo v nemocnicích, pokud nedostanou 300milionů korun",
    "Sedm mužů včetně jednoho celníka se dopustilo podvodu s dovozem ojetin, případ zveřejnil ředitel odboru pátrání Celního ředitelství v Ústí nad Labem",
    "Stát nehodlá odkoupit 27procentní podíl v Telecomu, ten je na prodej poté, co holandský TelSource vycouval z podniku",
    "Počasí v Praze: Krásný slunný den, ráno skoro mrzlo"
  ],
  "2003-11-07": [
    "Vladimír Železný povede nový senátorský klub, který sestává z něho, Jaroslava Kubína a tří komunistů",
    "Veřejnosti bylo sděleno,že jde o účelové spojenectví, ne o ideologickou souzněnost",
    "Policie zadržela tři muže, kteří se pokusili propašovat ze země dvě a půl kila semtexu",
    "Skončila policejní akce, snad Kryštof 2, bude následovat další která má mít mezinárodní charakter",
    "František Kinský oznámil, že zvažuje žalobu proti ministrovi kultury Dostálovi, který podle něho ovlivňuje naše soudy svými výroky",
    "Muži kteří vyhrožovali otrávení jídel v nemocnicích dostali sedm a osm let vězení",
    "Mercedes otevře u Plzně technologické centrum",
    "Počasí v Praze: Ráno mlha, pak pošmourno, kolem oběda sluníčko, pak pošmourno, chladno"
  ],
  "2003-11-11": [
    "Dosud neznámý pachatel poškodil pomník obětem komunismu v Praze na Újezdě, případ vyšetřuje Útvar pro potírání organizovaného zločinu",
    "Kdosi povalil patnáct náhrobních kamenů na židovském hřbitově v Trutnově",
    "Týdeník Respekt přinesl zprávu, že terorista Atta zřejmě v Praze dokončil plány na útok z 11. září 2001",
    "Prezident Václav Klaus se v rozhovoru s televizí BBC označil za optimistického eurorealistu a řekl, že \"normální země\" musí být členem Evropské unie",
    "Nezaměstnanost klesla pod hranici 10%",
    "Začal soud s řidičem Pavlem Krbcem, který řídil autobus, v němž u obce Nažidel zahynulo 19 osob",
    "Krbec se domáhá soudní ochrany osobnosti, zvláště se brání proti webovým stránkám pozůstalých, kteří ho na nich tvrdě napadají",
    "V Průhonicích se konal kongres o bezpečnosti a ochraně majetku, bylo zveřejněno, že v Česku se kradou auta 10x víc než v jiných zemích Evropy",
    "Livia Klausová slavila 60. narozeniny, při té příležitosti založila nadační fond",
    "Automobilem roku se stala Mazda 3, následuje Ford Focus C-Max a Fiat Panda",
    "Počasí v Praze: Sobota slunečná a větrná, neděle slunečná, velmi příjemná"
  ],
  "2003-11-12": [
    "Vláda je ochotna dát krajům další peníze, 3,4 miliard pro nemocnice",
    "Nomura zaplatí za české pivovary akciemi zkrachované banky IPB",
    "Doprava na čtyřech přechodech železniční doprava v důsledku stávky železničářů v Rakousku",
    "O pět procent vzrostla meziroční výroba v průmyslu - měřeno v září, přestože klesl počet zaměstnanců",
    "Lékařský odborový klub LOK vyhlásil stávkovou pohotovost",
    "Ministerstvo vnitra popřelo, že by předalo Iránu disidenta",
    "Prezident Václav Klaus je na návštěvě v Brně",
    "Velitel Hradní stráže připustil, že se u útvaru pije alkohol",
    "Vedení české armády uctilo na Vítkově památku padlých veteránů - 11.11. v 11.11. bylo v roce 1918 podepsáno příměří mezi Dohodou a Německem",
    "Počasí v Praze: Krásné slunečné úterý"
  ],
  "2003-11-13": [
    "Vláda dá 3,4 miliardy na nemocnice",
    "Podle právě schválené reformy bude mít armáda 35 tisíc profesionálů, koncem příštího roku skončí povinná základní služba",
    "Vláda neschválila návrh ODS, aby byly odškodněny oběti sovětské okupace",
    "Jan Klas obvinil premiéra Špidlu, že je odpovědný za problémy, jež se projevily kolem odposlechů",
    "Senát schválil Jana Musila do funkce ústavního soudce",
    "Nejvyšší státní zástupkyně Marie Benešová souhlasí s tím, že Jakeš s Lenáterm nebudou stíháni za vlastizradu za svou vlastizradu v roce 1968",
    "Soud Stanislava Grosse s týdeníkem Respekt byl odročen, Gross se nedostavil - žaluje Respekt za to, že zveřejnil informace o svých telefonických kontaktech se ženou, která je spojena s obchodováním nevěstince",
    "V pražské nemocnici na Homolce bude ve čtvrtek zahájen provoz přístroje na zjišťování rakoviny",
    "Počasí v Praze: Slunečné chladné počasí pokračovalo ve středu, ale smrděl pivovár, takže se to asi pokazí"
  ],
  "2003-11-14": [
    "Vladimír Špidla vyloučil, že by některý státní orgán sledoval poslance Josefa Hojdara",
    "Poslanec Hojdar řekl, že nečeká, že by se některá tajná služba přihlásila k odposlechu",
    "V ČEZu a Severočeských dolech vyhlásili od pátku stávkovouo pohotovost",
    "Ještě letos propustí z armády 4000 lidí",
    "České dráhy budou vymáhat ztráty, které jim způsobila stvka rakouských železničářů",
    "Komunisté předstihli v preferencích vládní sociální demokracii o 4 %",
    "Počasí v Praze: Začalo to slunečně, skončilo pod mrakem"
  ],
  "2003-11-17": [
    "Libor Rouček se stane lídrem sociálních demokratů ve volbách do Evropského parlamentu, budou v červnu příštího roku a ČR bude mít v EP 24 poslanců",
    "Stále více lékařů odmítne od 1. prosince sloužit přesčasy na protest proti platovým problémům",
    "Jen 10,7% voličů přišlo v Brně k urnám, aby zvolili senátora, stal se jím Karel Jarůšek z ODS",
    "Karlovarská Unie svobody vyzvala k rezignaci předsedu strany Petra Mareše",
    "PO těžké nemoci zemřel ve věku 77 let herec Jiří Vala",
    "Počasí v Praze: O víkendu pošmourné počasí"
  ],
  "2003-11-18": [
    "Slavnosti na počest 17. listopadu se zúčastnil prezident Václav Klaus, který vyslovil podiv nad nárůstem obliby komunistů a vysvětluje ji selháním sociální demokracie",
    "Na Národní třídu přišel také Václav Havel a diskutoval zde s barmskými studenty",
    "Další slavnosti se konaly v Praze a Brně - tam na místě někdejšího popraviště v Kounicových kolejích",
    "Mladí konzervativci a křesťané demonstrovali před sídlem komunistů a zapálili tam svíčky na počest obětí režimu",
    "Předseda zmírající Unie svobody Petr Mareš vyloučil odchod unionistů z vlády",
    "Z víkendu:",
    "Libor Rouček se stane lídrem sociálních demokratů ve volbách do Evropského parlamentu, budou v červnu příštího roku a ČR bude mít v EP 24 poslanců",
    "Stále více lékařů odmítne od 1. prosince sloužit přesčasy na protest proti platovým problémům",
    "Jen 10,7% voličů přišlo v Brně k urnám, aby zvolili senátora, stal se jím Karel Jarůšek z ODS",
    "Karlovarská Unie svobody vyzvala k rezignaci předsedu strany Petra Mareše",
    "PO těžké nemoci zemřel ve věku 77 let herec Jiří Vala",
    "Počasí v Praze: O víkendu pošmourné počasí"
  ],
  "2003-11-19": [
    "Lídři vládní koalice se shodli na principech penzijní reformy",
    "Vláda nakoupí nové kolové transportéry pro armádu a vypíše na dodávku v ceně cca 25 miliard výběrové řízení, bude jich celkem 240",
    "Policistům v Ústí nad Labem utekl odpoledne muž, podezřelý ze série sexuálních útoků",
    "Prezident Václav Klaus odletěl do Spojených států, před tím podepsal 4 reformní zákony",
    "Rakušané odmítají záměr našeho ministerstva průmyslu a obchodu rozšířit jadernou elektrárnu v Temelínu, nicméně vláda koncepci ministerstva neschválila a \"rozšíření není na pořadu dne\"",
    "Drogu už okusilo milion Čechů",
    "Experti zkoumají jaderný materiál, který dva Slováci chtěli na černo v sobotu prodat v Brně",
    "Vladimír Železný definitivně prohrál soud s Janem Vávrou, který se tudíž nemusí omlouvat za svůj článek v MfD, v němž napsal, že Železný není nevinen, jinak že by ho nezavírali a nekonfiskovali mu majetek",
    "Počasí v Praze: O vcelku pošmourno, hodně větrno, přes poledne sluníčko"
  ],
  "2003-11-20": [
    "Na Islandu přistálo české letadlo, neboť někdo neznámý vyhrožoval bombou, nic však na palubě nebylo nalezeno",
    "Bývalý ministr obrany Tvrdík jedná s týdeníkem Respekt o smíru v kauze zprávy týdeníku, že Tvrdík si telefonoval se správkyní nevěstince",
    "Přesunem peněz v rozpočtových kapitolách uvolní vláda 28 miliard korun pro kraje ve formě tzv. účelových dotací",
    "V následujících třech letech získá Česká republika od Evropské unie asi 80 miliard korun",
    "Vláda sděluje, že se do země přistěhovalo až 14 tisíc východoslovenských Romů a uvažuje o prostředcích, jak nežádoucí migraci zastavit",
    "Úřady práce nedostanou víc úředníků, jak si to přál ministr práce Škromach",
    "Vláda neschválila rozšíření elektrárny v Temelínu, ještě to prý není \"na pořadu dne\"",
    "Čtvrtkem končí činnost české vojenské nemocnice v Basře",
    "Další dva muži v souvislosti s podvodem H-systému jsou ve vazbě",
    "Policie okamžitě dopadla násilníka Martina Dunu, který jen podezřelý ze série znásilnění, Duna utekl policistům krátce po prvním zatčení",
    "Počasí v Praze: Nepochybný podzim, přes poledne docela hezky, sluníčko"
  ],
  "2003-11-21": [
    "Ministr Škromach se projížděl celý den na invalidním vozíku, aby poznal, jaké to je",
    "Veterináři zabijí kvůli BSE 253 krav ve Velkých Němčicích na Břeclavsku do šesti týdnů až dvou měsíců.",
    "Devatenáctiletý bombový vyděrač Vojtěch Skřínský dostal 7 let za to, že v květnu hrozil e-mailem bombovými útoky v Praze a Brně",
    "Zpěvák Jiří Brabec pravděpodobně spáchal sebevraždu, bylo mu 63 let",
    "Na území ČR probíhá silná geomagnetická bouře",
    "Počasí v Praze: Vlídný den se sluníčkem o polednách"
  ],
  "2003-11-24": [
    "ODS je rozhodnuta způsobit pád vlády v nejkratším termínu, rozhodla se na víkendovém kongresu v Luhačovicích",
    "Členové pražské ODS varovali před možným úspěchem Evropských demokratů Jana Kasla ve volbách do Evropského parlamentu",
    "Vladimír Špidla nekomentoval kritiku ze strany ODS, kde jeho vláda byla označena za kabinet antievropský, klientelistický a prokorupční, který zhoršuje podmínky pro drobné podnikatele, nezvládl reformu veřejné správy a plýtvá penězi daňových poplatníků",
    "Na kongresu vystoupil nový předseda lidovců Miroslav Kalousek a řekl v projevu, že jeho strana usiluje o dobré vztahy s ODS",
    "Kalousek projevil \"porozumění\" pro nulovou toleranci ODS vůči vládě, požádal ji ale o spolupráci na reformě důchodového systému",
    "V Praze se konala konference odpůrců Bushovy politiky, uspořádali ji Američané trvale žijící v zahraničí",
    "V Karlových Varech se konalo krajské shromáždění Unie svobody, jejíž preference klesly na jedno procento, shromáždění prakticky ustoupilo od svého požadavku, aby na hradeckém sjezdu strany bylo vyměněno vedení",
    "Dvě popálené irácké děti přiletěly v neděli do Prahy, kde budou léčeny",
    "Počasí v Praze: Neutrální podzimní počasí"
  ],
  "2003-11-25": [
    "Prezident Václav Klaus podepsal pátý reformní zákon, tento omezuje příspěvek na stavební spoření",
    "Ratibor Majzlík pohrozil, že DEU odejde z Unie svobody-DEU, pokud nebude vyměněno vedení",
    "Starostové a aktivisté protestují proti úmyslu vybudovat úložiště radioaktivního odpadu v okolí Vlksic na Písecku nebo Lodhéřova na Jindřichohradecku",
    "František Oldřich Kinský prohrál další soud o majetek, šlo o vydání výletního areálu v Rynarticích na Děčínsku",
    "Žádná ze zabitých 274 krav neměla BSE, byly nuceně utraceny v Žichlínku",
    "V Dobrušce se při zadržování podezřelého muže porvali čtyři muži se zasahujícími policisty a nyní obviňují policisty z bezdůvodného napadení",
    "Počasí v Praze: Standardní podzimní den"
  ],
  "2003-11-26": [
    "Prezident Václav Klaus podepsal další reformní zákony",
    "Parlament schválil novelu zákona o účetnictví, která omezuje užití jednoduchého účetnictví",
    "Univerzitní delegáti lobovali před poslaneckou sněmovnou za zvýšení rozpočtu vysokých škol",
    "Automobilka Hunday nepostaví v Česku svůj závod, ve hře zůstaly dva státy, roli hrála velikost trhu (Polsko) a nižší daně (Slovensko)",
    "Po lednu 2006 budou fungovat recyklační místa pro likvidaci vraků automobilů",
    "Byla zlikvidována ekologická havárie na dálnici D1 Brno Praha",
    "Sochař Pavel Opočenský půjde na tři roky do vězení kvůli pohlavního zneužívání nezletilých dívek",
    "Počasí v Praze: Standardní podzimní den pokračoval i v úterý"
  ],
  "2003-11-27": [
    "Prezident Václav Klaus vetovalprvní reformní zákon, který měl živnostníkům od roku 2006 zvýšit minimální vyměřovací základ pro výpočet zdravotního pojistného",
    "Ministerstvio životního prostředí zzamítlo stavbu dvou jezů na Labi",
    "Naše velvyslankyně v Kuvajtzu Jana Hybášková kritizuje rozhodnutí stáhnout vojenskou nemocnici z Basry (viz její článek v dnešním Psu)",
    "Někdejší předseda FNM J.Stiess byl sproštěn viny - vykazoval se falešným lustračním osvědčením, že prý to není padělání a pozměňování veřejné listiny",
    "Telecom zlevní paušál na ADSL na 1097 korun měsíčně a sníží objem dat v rámci paušálu na tři giga z dnešních deseti",
    "Český export do zemí EU se v říjnu zvýšil o 20,6 % na 93,2 miliardy korun",
    "Počasí v Praze: Pošmourné podmračené podpočasí"
  ],
  "2003-11-28": [
    "Prezident Václav Klaus vetoval další reformní zákon - o státní sociální podoře",
    "Klaus jmenoval Jana Musila dalším ústavním soudcem, takže už jen čtyři místa jsou neobsazena",
    "Ministryně zdravotnictví Marie Součková odvolala ve čtvrtek ředitele Všeobecné fakultní nemocnice Martina Holcáta",
    "Součková podala trestní oznámení za šíření poplašných zpráv na středočeského hejtmana Petra Bendla a televizi Nova",
    "Středočeský hejtman Petr Bendl pokládá čin Součkové za skandální",
    "Vláda jedná o odvolání naší velvyslankyně v Kuvajtu Jany Hybáškové za to, že v deníku MfD kritizovala ukončení práce české vojenské polní nemocnice v jihoirácké Basře",
    "Nejvyšší soud definitivně odvolal z funkce blanenského soudce Petra Hermana",
    "Počasí v Praze: Pošmourné podmračené počasí se v poledne zlepšilo a pak až do večera svítilo sluníčko"
  ],
  "2003-12-01": [
    "Ministryně zdravotnictví Marie Součková řekla, že se plány na rušení dětských lůžek mohou změnit",
    "Záchranné služby budou muset VZP pojišťovně vracet půl miliardy, protože revize pčřišla na nadsazování hodnoty bodu",
    "Počasí v Praze: Pošmourné podmračené počasí s občasnou průrvou sluníčka, ráno mlhy po oba víkendové dny"
  ],
  "2003-12-02": [
    "Odborná komise se vrátila k ideji Gripenů jako ideálních letadel pro české letectvo, mělo by jít o pronájem na pět až deset let za výhodných cenových podmínek; na druhém místě skončila Belgie nabízející americké stroje, vláda rozhodne do konce roku",
    "Nemocnice které pomalu rekonstruují peníze nedostanou peníze a ty naopak získají nemocnice pilné, rozhodla v pondělí v Ostravě vláda",
    "Schodek rozpočtu stoupl na 92 miliard, odhad je 123 miliard do konce roku, což je o 7 miliard příznivější výsledek",
    "Horníci v Paskově 20 minut stávkovali, na pátek hrozí hodinovou stávkou kvůli zrušení sociálních výhod",
    "Klatovská nemocnice s poliklinikou ruší operace",
    "Podle výzkumu CVVM se lidé bojí, že po vstupu do EU se u nás zhorší hospodářská situace",
    "Osm dopravních bodů Prahy lze sledovat na internetu , stránku zřídil magistrát, na stránce jsou aktuální fotky - velmi dobrý nápad, doufejme že se počet míst zvětší",
    "V pondělí byl den boje proti AIDS, v České republice je ke konci října 652 nakažených, 104 lidí u nás na tuto nemoc zemřelo, ve světě je 40 milionů nakažených a jen letos zemřely tři miliony",
    "Počasí v Praze: Pošmourné listopadové počasí, není moc velké chladno"
  ],
  "2003-12-03": [
    "Ze 31 na 24 procent klesnou daně právnických osob během tří let, rozhodla o tom poslanecká sněmovna",
    "Lídři stran vládní koalice debatovali o zvýšení minimální mzdy, koalice se neshodla; ministr Škromach navrhoval zvýšení o 700 korun",
    "Parlament by měl do konce roku schválit vyslání 150 vojáků do Afghánistánu",
    "Premiér Špidla jednal s autodopravci ze sdružení Česmad o silniční dani, ekologicky vhodná vozidla ji budou mít nižší",
    "Studenti demonstrovali v Olomouci kvůli financování vysokých škol",
    "Viktor Kožený chce kandidovat do Evropského parlamentu jako nezávislý kandidát",
    "Všeobecná zdravotní pojišťovna varuje před podvodníky, kteří jejím jménem vnikají do bytů a údajně tam nabízejí dárky",
    "Počasí v Praze: Pošmourné listopadové počasí trvá, je velmi deprimující"
  ],
  "2003-12-04": [
    "Poslanecká sněmovna schválila vládní návrh zákona o státním rozpočtu na příští rok",
    "Poslanec ODS Vlastimil Tlustý vypočítal, že za každý den Špidlovy vlády bude každému občanovi připsán dluh 50 korun, přičemž státní dluh nejde na rozvoj",
    "V Praze protestovali studenti proti ekonmomické sitaci vysokých škol",
    "Senát schválil novelu zákona o státní6 inspekci, podle níž může jít zabavené padělané zboží na humanitární účely",
    "Advokát Jiří Nykodým se stane novým ústavním soudcem",
    "Konkurzní správce vytunelovaného investičního fondu Trend Vítězslav Hálek podal trestní oznámení na zakladatele fondu Michaela Kocába a Martina Kratochvíla",
    "Soud se švagrovou exprezidenta Václava Havla se neuskutečnil, neboť Dagmar Havlová uvízla v Antarktidě",
    "Počasí v Praze: Pošmourné listopadové počasí nadále trvá, v Olomouci ale prý svítí sluníčko, kéž by to sem přišlo"
  ],
  "2003-12-05": [
    "Prezident Václav Klaus odvolal velvyslankyni v Kuvajtu Janu Hybáškovou za to, že veřejně kritizovala stažení vojenské nemocnice z Basry",
    "Sněmovna zamítla zrušení dědické daně",
    "Ministerstvo práce předloží do konce roku projekt nového systému důchodového zabezpečení",
    "Advokát Jiří Nykodým se stane novým ústavním soudcem",
    "Počasí v Praze: Pořád pod mrakem, ale smrděl pivovar, že by náznak změny k lepšímu?"
  ],
  "2003-12-08": [
    "O víkendu se konal sjezd US-DEU, v sobotu ze svazku odešla DEU",
    "Helena Rögnerová se stane podle rozhodnutí sjezdu US lídrem strany pro volby do Evropského parlamentu",
    "Petr Mareš se vyslovil pro setrvání Unie ve vládě",
    "Na sjezdu Unie vystoupili i Vladimír Špidla a Miroslav Kalousek",
    "Pochod \"Za kapitalismus\" v Brně skončila rvačkou s anarchisty, musela zasáhnout policie",
    "V menším se totéž v neděli odehrálo v Praze",
    "Policie kontrolovala o víkendu lidi kteří se baví zabíjením zvířat, kontrolovala jim zbraně i dech, zdali nepili",
    "Propuštění celníci v počtu 2350 přejdou do jiných úřadů",
    "V neděli spadl na stanici Muzeum na koleje muž, vlak mu ujel obě nohy",
    "V Praze na Staroměstském náměstí spadl v neděli 31 metrů vysoký vánoční strom a poranil několik lidí",
    "Karel Gott a Lucie Bílá se stali Zlatými slavíky, v kategorii skupin vyhrál Kabát",
    "Počasí v Praze: O víkendu přišlo chladno, sobota byla podmračná, v neděli dokonce spadlo trochu sněhu, avšak kolem poledne v neděli svítilo sluníčko a na nebi byly dramatické mraky"
  ],
  "2003-12-09": [
    "Vláda předložila řadu zásadních změn k návrhu evropské ústavy",
    "Prezident Václav Klaus si myslí, že by bylo lépe, kdyby žádná evropská ústava nevznikla, vyplynulo z jeho setkání s premiérem Špidlou",
    "ODS se chce účastnit jednání o českém zástupci v Evropské komisi",
    "Student druhého ročníku politologie zbil profesora Jana Laška baseballovou pálkou, motivem je zřejmě návrh na vyloučení dotyčného studenta",
    "Zatím se nepodařilo dopravit vánoční strom, který má nahradit padlý strom na Staroměstském náměstí v Praze",
    "Muž kterému ujel vlak metra obě nohy je občan Spojených států, k tragédii došlo v neděli",
    "Počasí v Praze: Mrzne, a svítí sluníčko"
  ],
  "2003-12-10": [
    "Ministr sociálních věcí Škromach chce ve středu opět přijít do vlády a žádat zvýšení minimální mzdy o 700 Kč měsíčně",
    "Podle názoru podnikatelů by takové zvýšení ohrozilo profese s nízkou mzdovou úrovní a vedlo by k růstu nezaměstnanosti",
    "Odbory se postavily proti navrhované reformě důchodového systému",
    "Při úterním jednání sněmovny koalice prosadila za sporných okolností",
    "Šéf poslaneckého klubu ODS Vlastimil Tlustý obvinil vládní strany z machinací s hlasováním",
    "Policie propustil a v úterý mladíka, který v Hradci Králové zmlátil baseballovou pálkou svého profesora, mladík je na psychiatrické klinice",
    "Na pomoc zatopeným oblastem ve Francii odjela dvě čerpadla o výkonu 40 tisíc litrů za minutu s obsluhou, budou nasazena v oblasti Arles",
    "Někdejší disidenti se sešli na francouzském velvyslanectví - patnáct let poté, co tu posnídali s francouzským prezidentem Mittterandem",
    "Anglický turista poraněný pádem vánočního stromu na Staroměstském náměstí v Praze zůstává v nemocnici",
    "Počasí v Praze: Nadále mráz, ale už nebyl tak jasný den jako v pondělí"
  ],
  "2003-12-11": [
    "Poslanci schválili zákon, podle něhož je domácí násilí považováno za trestný čin a hrozí za něj až tři roky vězení, v krajních případech až osm",
    "Parlament neschválil zákon na podporu rodin, neschválil nikoho do funkce prezidenta NKÚ",
    "Kauza odposlechu poslance Vlastimila Tlustého se dostala před městský soud, Tlustý se soudí s Eurotelem, který bez jeho vědomí mu zřídil záznamovou schránku, soud žalobu zamítl",
    "Policie našla mobilní telefon, z něhož někdo poslal výhrůžnou sms poslanci Hojdarovi, nedokázala ale najít majitele",
    "Soud zastavil stíhání estébáků, kteří týrali faráře Václava Altrichtera, protože čin je promlčen",
    "Odbory vyzvaly vládu, aby zastavila privatizaci dolů",
    "Ministerstvo dopravy uvolnilo obchvat kolem Plzně k provozu, oficiálně bude otevřen v pondělí",
    "Yoko Ono zahájila výstavu v muzeu Kampa v Praze",
    "Středa byla Dnem lidských práv OSN",
    "Počasí v Praze: Slunečno s ranními mlhami, teploty kolem nuly"
  ],
  "2003-12-12": [
    "Sněmovna přehlasovala prezidenta Klause a s pomocí jednoho komunistického hlasu vládní koalice prosadila novelu zákona, která zvedne živnostníkům odvody na zdravotní pojištění",
    "Senát schválil zákon o místním referendu",
    "Prezident Klaus udělil prvních pět milostí, Hrad nezveřejnil, kdo byl omilostněn",
    "Vláda navrhuje zvýšit minimální mzdu na 6700 Kč",
    "Odcházející velvyslanec USA v ČR Craig Stapleton řekl v rozhlase, že pokud bude česká armáda vyzbrojena švédskými stíhačkami gripen, bude její začlenění do NATO obtížnější",
    "Podle odhadů lékařů by do ČR měla do tří týdnů dorazit chřipka",
    "Počasí v Praze: Vcelku příjemné ranozimní počasí se sluníčkem a teplotou kolem nuly"
  ],
  "2003-12-15": [
    "Prezident Václav Klaus přivítal krach jednání o evropské ústavě a odsoudil je jako pokus o vytvoření superstátu",
    "Čeští politici se předhánějí v rozšafnosti, s jakou krach jednání komentovat",
    "Nezávislí nasadí do voleb do Evropského parlamentu Josefa Zielence a Jana Kasla",
    "Jan Kavan odmítl nabídku komunistů, aby se pod jejich logem účastnil voleb do RP poté, co ho sociální demokraté odsunuli na nevolitelné místo",
    "V 11 obcích se konaly volby do obecních zastupitelstev, většinou vyhráli nezávislí",
    "Záchranáři musel v Janských lázních tahat 60 lyžařů z lanovky, která se zastavila kvůli prokluzování zmrzlého lana",
    "Počasí v Praze: V sobotu pršelo, v neděli pod mrakem s průrazy prudkého slunce"
  ],
  "2003-12-16": [
    "Evropský komisař pro rozšíření EU Günter Verheugen je v Praze a netají se obavami z dalšího vývoje situace EU poté, co Španělsko a Polsko torpedovaly schválení evropské ústavy",
    "Byl otevřen provizorní obchvat Plzně, jízda bude pořád ještě ztížena vinou obstrukcí ze strany ekologistických ideologů",
    "Prezident Klaus podepsal zákon o rozpočtu, jeho schodek bude činit 115 miliard",
    "Klaus se sešel s americkým ministrem obchodu Donaldem Evansem a mimo jiné s ním jednal o nákupu stíhaček pro české letectvo",
    "Česko a Slovensko počítají se společnou obranou vzdušného prostoru bez ohledu na to, jaký typ si Češi zvolí",
    "Tři šéfové Union banky jsou obviněni z finančních machinací, zatím jsou na svobodě",
    "Günter Verheugen navštívil Terezín a řekl tam, že toto místo by měl jednou za život navštívit každý Evropan aby pochopil, že svoboda není garantovaná",
    "V noci na pondělek postihly republiku sněhové bouřky",
    "Počasí v Praze: V sobotu pršelo, v neděli pod mrakem s průrazy prudkého slunce"
  ],
  "2003-12-17": [
    "Ve středu vláda rozhodne o volbě stíhaček, zda to budou švédské Gripeny anebo americké F16",
    "Belgie a Nizozemsko chce jednat s vládou o stíhačkách, premiér",
    "ODS kritizuje, že nebyla schválena reforma armády a její finanční plán",
    "Irák brzy otevře v Praze svoje velvyslanectví",
    "POlicie obvinila německého občana, který podle všeho poplácel senátora Alexandra Nováka",
    "Na Liberecku nastala sněhová kalamita",
    "Počasí v Praze: Zimmí úterní den bez překvapení, nad nulou, sníh tál"
  ],
  "2003-12-18": [
    "Senát schválil zákon o veřejných zakázkách, o kteréms e už teď ví, že \"není dobrý\"",
    "Klub tak zvaných Nezávislých v senátu, bv němž Vladimír Železný předsedá partě komunistů, nebude v organizačním výboru horní komory, rozhodl senát",
    "Ministerstzvo životního prostředí odmítlo návrh energetické koncepce předložený ministerstvem průmyslu",
    "Advokát Jiří Nykodým se stal ústavním soudcem, jmenoval ho prezident Klaus",
    "Bývalý prezident fotbalového klubu Sparta bude propuštěn na svobodu, odseděl si už půlku pětiletého trestu za celní únik",
    "Podle posledního průzkumu preferencí (CVVM) vede ODS 31%, před komunisty 16, socdem 14 a lidovci 7",
    "Podle Pavla Mertlíka by vstup do E mohl vyvolat jednoprocentní vzestup cen",
    "Počasí v Praze: Celkem teplo, pod mrakem"
  ],
  "2003-12-19": [
    "Poslanecká sněmovna schválila ve čtvrtek vyslání 150 vojenských policistů do Iráku",
    "Nebýt ODS, koalice by vyslání neprosadila, s komunisty hlasovali proti vyslání vojáků i mnozí sociální demokraté",
    "V nočním zasedání vláda rozhodla, že bude dále jednat se Švédy o pronájmu letadel Gripen pro české vojenské letectvo",
    "Belgická nabídka byla levnější, ale F16ky mají vyšší provozní náklady",
    "Vláda se rozuhodla vyčenit jednotku, která by zasahovala při případné havárii jaderné elektrárny",
    "V prvním čtení prošel v parlamentě návrh ODS na to, aby byli odškodněni příbuzní lidí zabitých při sovětské okupaci v roce 1968",
    "Počasí v Praze: Celý den pod mrakem, odpoledne se na chvilku vyčasilo"
  ],
  "2003-12-22": [
    "V Kolodějích zasedala v neděli vláda, jednala o změnách daňového systému",
    "Ministerstvo kultury se bude nadále zabývat církevními otázkami, bylo v neděli rozhodnuto na zasedání vlády v Kolodějích",
    "Liberální strany nebyly schopny se dohodnout na jednotné kandidátce pro volby do Evropského parlamentu",
    "ODS podle zjištění STEM dále zvýšila svůj náskok v preferencích, podporuje ji 35% občanů, druzí jsou komunisté se 17,8% a třetí sociální demokraté s 15,5%, lidovci mají 8,9%",
    "Šíří se chřipka a respirační problémy",
    "Skauti rozváželi betlémské světlo do měst po celé republice",
    "Prezident Václav Klaus se sešel v sobotu s kardinálem Miloslavem Vlkem",
    "V Chomutově, Sokolově a Jirkově praskl teplovod a lidé se ocitli bez tepla, obnova se čeká v pondělí",
    "Úřad pro vyšetřování zločinů komunismu vydal statistiku, z 54 obžalovaných uniklo trestu 37 osob",
    "Na horách nejsou podmínky pro lyžování, je teplo a mrholí",
    "Počasí v Praze: Větrné, vcelku teplé počasí na to, že je prosinec a Vánoce za dveřmi, na pondělek hrozí náledí a vichřice"
  ],
  "2003-12-23": [
    "46 zdravotníků se vrátil z irácké Basry, kde sloužili ve vojenské nemocnici",
    "Policie bude bedlivěji střežit místa, kde se lidé budou o Vánocích shromažďovat v obavě před vražedným nájezdem islámských fanatiků",
    "Levice chce omezit dobu prodeje v obchodech",
    "Dodávky teplé vody byly po sobotní poruše na Chomutovsku během pondělka obnoveny",
    "Začala astronomická zima",
    "Počasí v Praze: Ochladilo se a večer začalo mokře sněžit s vyhlídkou na pěknou polízanici"
  ],
  "2003-12-24": [
    "Z úterku:",
    "Policie oznámila, že bude mimořádně střežit místa křesťanských bohoslužeb v obavě před islámským terorismem",
    "Smírem skončil spor bývalého ministra obrany Jaroslava Tvrdíka a týdeníku Respekt, šlo o článek z něhož vyplývalo, že Tvrdík si telefonoval s osobou spojenou s vedením veřejného domu",
    "Stanislav Gross v tomto sporu bude pokračovat v lednu",
    "Z pondělku:",
    "Policie bude bedlivěji střežit místa, kde se lidé budou o Vánocích shromažďovat v obavě před vražedným nájezdem islámských fanatiků",
    "Levice chce omezit dobu prodeje v obchodech",
    "Dodávky teplé vody byly po sobotní poruše na Chomutovsku během pondělka obnoveny",
    "Začala astronomická zima",
    "Počasí v Praze: Krásný slunečný jakož i zasněžený den"
  ],
  "2003-12-25": [
    "Ze středy",
    "Naděloval Ježíšek",
    "Z úterku:",
    "Policie oznámila, že bude mimořádně střežit místa křesťanských bohoslužeb v obavě před islámským terorismem",
    "Smírem skončil spor bývalého ministra obrany Jaroslava Tvrdíka a týdeníku Respekt, šlo o článek z něhož vyplývalo, že Tvrdík si telefonoval s osobou spojenou s vedením veřejného domu",
    "Stanislav Gross v tomto sporu bude pokračovat v lednu",
    "Z pondělku:",
    "Policie bude bedlivěji střežit místa, kde se lidé budou o Vánocích shromažďovat v obavě před vražedným nájezdem islámských fanatiků",
    "Levice chce omezit dobu prodeje v obchodech",
    "Dodávky teplé vody byly po sobotní poruše na Chomutovsku během pondělka obnoveny",
    "Začala astronomická zima",
    "Počasí v Praze: Krásný slunečný jakož i zasněžený den"
  ],
  "2003-12-26": [
    "Ze čtvrtku:",
    "Václav Klaus se zúčastnil půlniční mše na zámnku v Lánech",
    "Sto lidí demonstrovalo na Kavčích horách na podporu veřejnoprávních médií, prosazují zvýšení televizního poplatku",
    "Ze středy",
    "Naděloval Ježíšek",
    "Z úterku:",
    "Policie oznámila, že bude mimořádně střežit místa křesťanských bohoslužeb v obavě před islámským terorismem",
    "Smírem skončil spor bývalého ministra obrany Jaroslava Tvrdíka a týdeníku Respekt, šlo o článek z něhož vyplývalo, že Tvrdík si telefonoval s osobou spojenou s vedením veřejného domu",
    "Stanislav Gross v tomto sporu bude pokračovat v lednu",
    "Z pondělku:",
    "Policie bude bedlivěji střežit místa, kde se lidé budou o Vánocích shromažďovat v obavě před vražedným nájezdem islámských fanatiků",
    "Levice chce omezit dobu prodeje v obchodech",
    "Dodávky teplé vody byly po sobotní poruše na Chomutovsku během pondělka obnoveny",
    "Začala astronomická zima",
    "Počasí v Praze: Krásný slunečný jakož i zasněžený den"
  ],
  "2003-12-30": [
    "Z pondělka:",
    "V nemocnici zemřel postřelený mladík, kterého zasáhla ochranka nočního klubu v Mostě, když se s partou dobýval dovnitř",
    "Liberečtí dobrovolníci jedou pomáhat do Iránu postiženého zemětřesením auty, protože na ně nezbylo místo v letadle",
    "Z víkendu:",
    "Pokračuje vlna chřipek a zánětů cest dýchacích",
    "Ze čtvrtku:",
    "Václav Klaus se zúčastnil půlniční mše na zámnku v Lánech",
    "Sto lidí demonstrovalo na Kavčích horách na podporu veřejnoprávních médií, prosazují zvýšení televizního poplatku",
    "Ze středy",
    "Naděloval Ježíšek",
    "Z úterku:",
    "Policie oznámila, že bude mimořádně střežit místa křesťanských bohoslužeb v obavě před islámským terorismem",
    "Smírem skončil spor bývalého ministra obrany Jaroslava Tvrdíka a týdeníku Respekt, šlo o článek z něhož vyplývalo, že Tvrdík si telefonoval s osobou spojenou s vedením veřejného domu",
    "Stanislav Gross v tomto sporu bude pokračovat v lednu",
    "Počasí v Praze: POd mrakem, teploty nad nulou"
  ],
  "2003-12-31": [
    "Z úterka:",
    "Premiér Vladimír Špidla prohlásil rok 2003 za úspěšný",
    "Policisté zadrželi osmašedesátiletého muže, který zřejmě stojí za pumovými útoky po celé republice",
    "Z pondělka:",
    "V nemocnici zemřel postřelený mladík, kterého zasáhla ochranka nočního klubu v Mostě, když se s partou dobýval dovnitř",
    "Liberečtí dobrovolníci jedou pomáhat do Iránu postiženého zemětřesením auty, protože na ně nezbylo místo v letadle",
    "Z víkendu:",
    "Pokračuje vlna chřipek a zánětů cest dýchacích",
    "Ze čtvrtku:",
    "Václav Klaus se zúčastnil půlniční mše na zámnku v Lánech",
    "Sto lidí demonstrovalo na Kavčích horách na podporu veřejnoprávních médií, prosazují zvýšení televizního poplatku",
    "Ze středy",
    "Naděloval Ježíšek",
    "Z úterku:",
    "Policie oznámila, že bude mimořádně střežit místa křesťanských bohoslužeb v obavě před islámským terorismem",
    "Smírem skončil spor bývalého ministra obrany Jaroslava Tvrdíka a týdeníku Respekt, šlo o článek z něhož vyplývalo, že Tvrdík si telefonoval s osobou spojenou s vedením veřejného domu",
    "Stanislav Gross v tomto sporu bude pokračovat v lednu",
    "Počasí v Praze: POd mrakem, teploty nad nulou"
  ]
}